{
	"Questions": {
		"8": ["TOC", "Que signifie l'abréviation TOC : tuba offert carbonisé ou trouble obsessionnel compulsif ?","Il est reconnu que le chou-fleur permet de soigner sur les malades atteints de TOC. Vrai ou faux ?","La peur extrême de passer sous une échelle est-elle considérée comme un trouble obsessionnel compulsif?","Le ratio de personnes atteintes de TOC au moins une fois dans leur vie est-il de 1 sur 50, sur 500, sur 5.000 ou sur 50.000 ?","Quelle maladie est définie comme \"une conduite répétitive de vol s'accompagnant d'une tension anxieuse\"?", "Quels sont les 2 types de traitement utilisés souvent en même temps pour lutter contre les TOC ?", "A quel TOC correspond la trichotillomanie? De quelle maladie la coprolalie est-elle l'un des principaux symptômes ?","De quelle maladie la coprolalie est-elle l'un des principaux symptômes ?","Dans quel film Jack Nicholson joue-t-il le rôle de Melvin Udall, écrivain asocial atteint de TOC, pour lequel il reçut un Oscar ?","En 2020, quelle entreprise britannique a développé une molécule destinée à lutter contre le TOC et créée à l'aide d'une intelligence artificielle ?"],
		"13": ["Fins du monde", "Lequel de ces mots est synonyme de fin du monde : calypso, apocalypse ou alladin","La fin du monde par l'Armaggedon(bataille entre Bien et Mal)est-elle prédite par les témoins de Jéhovah ou par Bruce Willis ?","Quel était le surnom de Michel de Nostradame, apothicaire du XVle siècle annonçant la fin du monde pour l'année 1999?","Selon des scientifiques russes, Apophis risquait de sonner la fin du monde le 13 avril 2036. Mais qu'est donc Apophis?","En quelle année les interprétations de la Bible par Isaac Newton prévoyaient-elles la fin du monde, à 200 ans près ?","Quel film britannique nous emmène faire la tournée de 12 bars avant l'Apocalypse ?","Selon Peter de Jaeger, quel dysfonctionnement sans précédant était censé provoquer une fin du monde apocalyptique ?","A quelle date était-elle prévue selon le calendrier Maya ?","Pour quelles raisons d'ordre géologique le pech de Bugarach était-il considéré comme un refuge à la fin du monde ?","Qui est l'auteur du livre 2084 La fin du monde, lauréat du Grand Prix de l'Académie française 2015?"],
		"2": ["Médicaments", "Si on a mal aux reins, vaut-il mieux le amputer ou prendre un médicament ?","Complète ce slogan \"Les antibiotiques, c'est pas :automatique, super pratique ou pour les moustiques\" ?","Quelle substance active est présente dans le traitement symptomatique des douleurs d'intensité légère, type Dafalgan?","Quel est le médicament le plus prescrit en France ?","Pour quel type de maux est préconisée l'absorption d'un Rennie?","Cite 2 des 3 médicaments les plus vendus en France d'après une enquête Topito de juillet 2019.","De quelle classe thérapeutique fait partie le Voltarène?","En médecine et en pharmacologie, quelles sont les 3 voies d'administration d'un médicament ?","Quels sont les 2 principes actifs présents dans le Gaviscon, traitant le reflux gastro-œsophagien?","Donne le tarif TTC, hors code promo et frais de port, sur le site Santédiscount, en mars 2021 ?"],
		"3": ["Gastronomie francaise", "La gastronomie est-elle une maladie qui modifie la consistance des selles ou l'art de la cuisine ?","Quel célèbre guide gastronomique décerne des étoiles récompensant les meilleures enseignes en France ?","Quel type de vin entre dans la préparation du bœuf bourguignon?","Lequel de ces légumes ne trouve-t-on pas dans la préparation du pot-au-feu : le navet, le poivron ou la carotte ?","Donne le nom de cette célèbre douceur culinaire issue de Douarnenez, en Bretagne, où beurre et sucre se retrouvent dans une pâte.","Quel gâteau moelleux de 3 à 5 cm de diamètre peut être de Nancy, de Massiac, de Séderon, de Sault, de Boulay ou de Réau ?","Quel plat auvergnat est composé de patates, fromage et accompagné de salade ?","Quel plat basque est constitué de légume, piment et œuf ?","Dans quel village français le Préfou est-il né ?","Quel établissement toulousain a décroché en 2018 le titre de meilleur cassoulet du monde ?"],
		"4": ["Démographie mondiale", "La démographie mondiale est elle relative à la transhumance des lombrics en Finlande ?","Se reproduit-on plus dans la bande de Gaza, la bande à Picsou ou en République dominicaine ?","Dans quel pays est-on en moyenne le plus grand au monde : les Pays-Bas, l'Allemagne ou la Bolivie ?","Quelle est l'ile la plus peuplée entre Taïwan, Madagascar, Java et la Grande-Bretagne ?","Selon l'ONU, en quelle année la population mondiale devrait atteindre les 8.5 milliards d'habitants, à 4 ans près ?","Selon une publication de 2018 de l'institut Eurostat, quel était le pourcentage des personnes vivant en UE par rapport à la population mondiale ?","Quel sont les 4 pays les plus peuplé du monde.","Avec seulement un habitant pour 1,8 km, quel pays d'Asie a la plus faible densité d'habitants ?","Quel pays a l'espérance de vie la plus élevée et de combien d'années est-elle, à 1 an près ?","En 2017, quel pays est le moins peuplé au monde et combien compte-t-il d'habitants, à 4 près ?"],
		"5": ["Moyen de transport", "Comment s'est effectuée la découverte de l'Amérique : en transport maritime, en hélicoptère ou en deltaplane ?","Lequel de ces modes de transport comprend ce qu'on appelle le check-in : le ballon dirigeable ou l'avion ?","A Lyon, tu peux trouver le réseau des TCL. A quoi correspond cet acronyme ?","Quelle marque faisant désormais partie du langage courant a donné son nom aux escaliersmécaniques ?","Nomme les 3 véhicules qui utilisent le transport ferroviaire en France.","Quel mode de transport est souvent désigné par le signe TK?","Quel terme désigne l'industrie du transport sur les eaux interieurs?","Combien de kilomètres composent le réseau routier français (routes communales, départementales, nationales et autoroutes), à 50.000 près ?","Quel nom porte la société créé en 1909 par Louis Blériot, considérée comme l'une des premières compagnies aériennes du monde ?","En quelle année le tramway hippomobile assurant la liaison Montrond-Les-Bains Montbrison a-t-il vu le jour ?"],
		"6": ["McDonalds","McDonald's refuse de vendre des menus XXL à ses clients en surpoids. Vrai ou faux ?","Le produit le plus célèbre de McDonald's est-il le Donald Duck, le Big Mac ou le Macintosh ?","L'hamburger 280 Original porte-t-il ce nom en référence à son prix, à son apport calorique à son poids ou à son nombre de cornichons ?","En 2009, quelle couleur a été choisie par les génies du marketing de McDonald's pour le fond de leur logo ?","Cite 5 des 7 éléments nécessaires à la préparation d'un Cheeseburger McDo de base.","Qu'est-ce que McDo+ ?","Quel est l'unique personnage fictif plus reconnu que Ronald McDonald par les enfants américains ?","Comment s'appelle l'entreprise fournissant les terminaux de paiement des bornes de commande McDonald's en France et au Royaume-Uni?","Combien de personnes sont nourries par McDonald's dans le monde et par jour, à 1 million près ?","En février 2020, quelle police d'écriture était utilisée par McDonald's sur son site web ?"],
		"7": ["Nationalité des marques","Apple est-elle une société américaine, basque, ougandaise ou guatémaltèque ?","Jean-Fabrice possède une Renault 19 pourpre. Peut-il dire qu'il conduit une voiture hongroise, arménienne ou française ?","De quelle nationalité est la marque VOLVO : portoricaine, suédoise ou philippine ?","Grâce à quel pays peut-on déguster un bon Suprême Chicken de Quick ?","La marque Samsung est originaire d'Asie, mais de quel pays ?","De quelle nationalité est l'entreprise de grande distribution Lidl?","D'où viennent les vêtements Rip Curl avec lesquels on peut prendre de bonnes grosses vagues ?","Vestas, fabricant d'éoliennes et Maersk, transporteur maritime de marchandises viennent du même pays. Lequel?","De quel pays est originaire Beko, une sacrée marque d'électroménagers ?","De quelle nationalité est la marque de bières Almaza?"],
		"9": ["Gendarmerie","Existe-t-elle encore aujourd'hui en France ?","Lors de cérémonies, quel couvre-chef les braves gendarmes français portent-ils : une cagoule, un béret ou un képi ?","Dans la ville de Caluire-et-Cuire, de quelle couleur sont les véhicules de la Gendarmerie nationale ?","Depuis 2009, à quel autre ministère est-elle rattachée, en plus du ministère de la Défense ?","De combien de militaires se composait le GIGN en 2017, à 200 près ?","Cite 2 des 3 corps de la Gendarmerie nationale.","Quel slogan accompagne le nouveau logo lancé par la Gendarmerie française fin 2015 ?","Quelle est l'arme de service de la Gendarmerie nationale?","Donne le numéro de l'article régissant l'usage des armes en maintien de l'ordre.","En quelle année a eu lieu la bataille de Villodrigo ? C'était un vendredi 23 octobre."],
		"10": ["Haute Couture ","Faut-il mesurer plus de 2,13 m pour porter des vêtements de haute couture ?","La reine associée aux prémices de la haute couture est-elle la reine Margot, Marie-Antoinette ou Francette Reyne?","Quel lieu parisien est mondialement renommé pour ses magasins de luxe : la place Vendôme, le marché des Enfants-Rouges ou Tati?","Quelle célébrité était sur le podium du dernier défilé de Jean-Paul Gaultier en janvier 2020 : Amel Bent, Mylène Farmer, Corinne Touzet ou Karine Ferri?","Nomme les 4 villes accueillant les plus importantes Fashion Weeks.","Donne le vrai prénom de Coco Chanel, créatrice de la marque.","En quelle année fut fondée la Maison Louis Vuitton, à 3 ans près ?","Quelle styliste est devenue en 2016 directrice artistique des collections femme de Christian Dior ?","Qui règne sur la mode française sous le Premier Empire de Napoléon ?","Qui a déclaré \"La mode est pour la France ce que les mines d'or du Pérou sont pour l'Espagne\" ?"],
		"11": ["Cocktails","Le Cuba libre est-il un idéal communiste ou un cocktail à base de rhum ?","La Piña Colada vient-elle de Porto Rico ou de Thaïlande ?","Quelle boisson alcoolisée ibérique est à base de vin rouge, sucre, cannelle, fruits et agrumes macérés ?","Lequel de ces cocktails n'est pas à base de vodka : Cosmopolitan, Blue Lagoon, Bloody Mary, Daiquiri ou Black Russian?","Si des amis chics te demandent un Kir Royal, quels ingrédients utiliseras-tu?","Comment s'appelle le cocktail inspiré de la Caipinrinha où la cachaça est remplacée par de la vodka ?","Donne-nous la composition, en pourcentages, de la Margarita, ce célèbre cocktail mexicain.","Quel cocktail inventé à Florence est à base de gin, de vermouth rouge et de Campari?","Quel cocktail, souvent mentionné dans la série Scrubs, se compose de 3 cl de vodka et de 5 cl de Schnapps pomme ?","Quelle est la composition du cocktail Turquoise Bleue préparé par Tom Cruise dans le film Cocktail ?"],
		"12": ["Chaines de Restauration","Un humain est-il légalement obligé de manger chez McDonald's au moins 1 fois par an ?","Quel type de sandwichs trouveras-tu à foison chez Burger King ?","La chaîne Green is better se spécialise-t-elle en haricots, en salades, en petits pois ou en orties ?","Quelle brasserie est notamment bien implantée sur la région lyonnaise : Flam's, Le Café Brésilien, Ninkasi ou The Rambler?","Que signifie le K de KFC?","Dans quel pays Starbucks n'est-il pas présent : Islande, Chine, Guatemala, Nouvelle-Zélande Azerbaïdian ou Japon ?","D'où vient l'origine du mot Flunch?","Qui a créé Chez Léon, la chaîne belge ?","De quel pays est originaire la chaîne Habib's ?","En quelle année Pizza Hut arrive en Serbie ?"],
		"14": ["Pôle Emploi","Les agences Pôle Emploi luttent-elles contre l'emploi ou contre le chômage ?","Qui suit le dossier d'un demandeur d'emploi : Sam, un enquêteur de la PJ ou le conseiller Pôle Emploi ?","Les étudiants en 2e année de philosophie à l'université d'Angers peuvent-ils recevoir une indemnité de Pôle Emploi ?","Quelle démarche mensuelle est obligatoire pour tout demandeur d'emploi ?","Donne les 2 conséquences légales qu'implique le refus à 2 reprises d'une offre raisonnable d'emploi pour une personne inscrite.","Quel est le numéro de téléphone unique de Pôle Emploi ?","Suite à la fusion de quels établissements Pôle Emploi a-t-il été créé fin 2008 ?","En 2019, combien d'annonces étaient publiées chaque mois en moyenne sur pole-emploi.fr, à 50.000 près ?","Comment s'appelle la plateforme dédiée à la recherche d'emplois lancée en 2015?","Quelle est la référence du formulaire à remplir pour une demande d'aide au financement du permis de conduire B ?"],
		"15": ["Vitesse","La vitesse se mesure-t-elle souvent en Pascal , en kilomètres par heure ou en Denis ?","En Angleterre, l'unité de mesure de vitesse est-elle le mile par heure ou le fahrenheit?","D'après l'expression, que ne faut-il pas confondre avec la vitesse ?","Quel est l'animal terrestre le plus rapide du monde, capable de dépasser les 110 km/h : la gazelle, le guépard, l'autruche d'Afrique ou le gnou ?","En mathématiques, quelle est la formule de calcul de la vitesse ?","Quelle vitesse record a atteint un train japonais en 2015, à 10 km/h près ?","Pour retourner vers le futur, quelle vitesse doit atteindre la De Lorean de Marty Mc Fly?","Quelle est la vitesse de la lumière, à 5.000 km/s près?","En 1899, quel nom porte le véhicule qui franchit pour la première fois les 100 km/h?","Quelle vitesse record Eric Barone a-t-il atteint en VTT sur descente enneigée en 2017, à 2km/h près ?"],
		"16": ["Objets en bois","Les catapultes utilisées à l'Antiqui92rjjfé étaient-elles fabriquées en bois ou en sélénium thermoélectrique ?","Quel est cet objet qui permet de fumer du tabac en tout genre : une pipe, un marécage ou un épicéa ?","Quel objet en bois permet de jouer à la perfection Je l'aime à mourir de Cabrel ?","De quelle arme Robin des bois se sert-il principalement pour défoncer les riches ?","Quel objet en bois situé sur la Promenade de la Treille à Genève est long de 120,21 mètres ? Indice : il est porté par 61 pieds.","Quel est le nom de l'accessoire en bois qui permet de jouer au cricket ?","Cet outil est formé d'une lame de métal ajustée dans un corps en bois permettant de créer de superbes moulures. Quel est-il ?","Quel objet, proche du marteau et de la masse, est composé d'un manche et d'une tête symétrique ?","Qu'est-ce que l'awalé ?","Indique la longueur, la largeur et l'épaisseur de la planche à découper Proppmatt, vendue par Ikea."],
		"17": ["Vins Rouges","Comment différencier de visu un vin blanc d'un vin rouge ?","Vin populaire au Maghreb, suis-je le Sisi Brahim, le Sidi Brahim ou le Sidi Abdelkarim ?","Qu'est-ce qui évite l'altération du nectar dans le vin : le sulfite, le sulfate ou le salsifis ?","Lequel de ces pays ne produit pas de vin rouge : Chine, Géorgie, Qatar ou Iran ?","De quelle région est originaire un Pommard ?","Qu'est-ce que le moût ?","Quelle est l'origine du cépage Le Mourvèdre ?","De quelle famille de cépage est issu l'Alicante-Bouschet ?","Quel est le vin rouge turc le plus célèbre, produit des vignes des régions de Diyarbakir et Elazig ?","Donne le nom de ce processus qui transforme l'acide malique en acide lactique."],
		"18": ["Jours Fériés","En France, le premier jour férié de l'année a-t-il traditionnellement lieu le 1er janvier ou le 14 juillet ?","Le 31 décembre est férié en France durant les années bissextiles, soit tous les 4 ans. Vrai ou faux ?","Quel jour férié est accordé le 1er mai en France depuis 1919 ?","Indique le mois de l'année comptant le plus de jours fériés en France.","Quelle fête célébrée 50 jours après Pâques était la journée de solidarité envers les personnes âgées de 2004 à 2007 ?","Cite les 2 jours fériés du mois de novembre.","Quelle fête, considérée comme jour férié, se déroule chaque année le 15 août ?","En 2020, quels sont les 2 jours fériés s'appliquant spécifiquement en Alsace et en Moselle ?","Quel président français a remplacé les commémorations du 8 mai 1945 par une \"journée de l'Europe\" ?","Par quel article du code du travail les jours fériés sont-ils légalement définis ?"],
		"19": ["Logo de marque avec un animal","Quel animal est représenté sur le logo d'Hippopotamus : un renard, un mammouth ou un hippopotame ?","Cite au moins 1 marque utilisant un crocodile sur son logo.","Que trouve-t-on sur le logo de Pathé : un sanglier, un lapin ou un coq ?","Quel est le point commun des logos de Dove, Auchan, Hollister et Twitter ?","Quel mammifère est utilisé sur le logo noir et blanc du Fonds mondial pour la nature (WWF) ?","Quelle marque de rhum a sur son logo une chauve-souris sur fond rouge ?","Quel animal est censé représenter le logo d'ENI, tu sais le truc d'énergie ?","Quelle marque représente sur son logo un ours en filigrane blanc devant une montagne jaune ?","Quel animal est représenté sur le logo des couteaux Laguiole?","Quel est le petit nom de l'écureuil trop mimi de la Caisse d'Epargne ?"],
		"20": ["Pays 1 mondiaux","L'Arabie Saoudite est-elle leader en production de vin rouge et de peau de grizzly ?","Quel pays connu pour Céline Dion, les bucherons et les caribous domine le monde par sa production de sirop d'érable : le Canada ou le Liban ?","Cite le pays ayant connu la plus forte attraction touristique au monde en 2018.","Début 2020, quel Etat d'Asie dispose de la vitesse de connexion internet la plus rapide au monde : la Chine, l'Italie, Singapour ou la Birmanie ?","Quel pays comptait le plus d'utilisateurs Facebook en mars 2021 ?","Où feras-tu le moins de pas pour trouver un médecin : Suède, Cuba, Laos, Tadjikistan ou Suisse?","Quel pays dispose du pont le grand du monde ?","Triste réalité, quel petit Etat d'Europe possède le plus fort taux de suicide ?","Quel pays est connu pour être le plus grand producteur de liège au monde ?","Quel pays est le plus gros exportateur de déchets plastiques ?"],
		"1": ["Filles de ...","La créatrice de mode Stella McCartney est-elle la fille de Paul McCartney ?","Marine Le Pen est-elle la fille d'Emilie Le Pennec, Jean-Marie Le Pen, Ulrich Le Pen ou Yitzhak Rabin ?","L'unique fille de Jacques Higelin s'appelle-t-elle Cunégonde, Josette, Izia ou Thérèse ?","Qui sont les parents de Charlotte Gainsbourg ?","Réalisatrice de Lost in Translation, Marie-Antoinette et Virgin Suicides, comment s'appelle la fille de Francis Ford Coppola ?","Dans quelle série le réalisateur Aaron Spelling a-t-il donné un rôle à sa fille Tori, pourtant dépourvue de tout talent ?","Quelles étaient les 2 célébrités principales de l'émission TV The Simple Life ?","Comment s'appelle la fille de Renaud Séchan?","Quel est le prénom et le nom de famille de la fille d'Eminem?","Cite l'une des 2 filles de Jean Narquin, ancien résistant et député de Maine-et-Loire."],
		"22": ["Groenland","Est-ce le nom d'une chouette émission sur Canal + ?","Le Groenland est-il plus grand ou plus petit que l'Afrique ?","Est-il plus proche du pôle Nord, du pôle Sud ou de Paul Gascoigne ?","La monnaie au Groenland est-elle l'euro, le dollard canadien ou la couronne danoise ?","Quelle activité représente 95 % des exportations du Groenland ?","Quelle est la capitale du Groenland, comptant plus de 16.000 habitants ?","Que veut dire Groenland en danois ?","Comment se nomme le pays en groenlandais ?","Comment s'appelle l'ancien footballeur international danois né au Groenland le vendredi 12 août 1977 ?","En 2019, quelle était la densité d'habitants par km?, à 0,01 près ?"],
		"23": ["Amérique du Nord","Brooklyn est-il un sandwich, une prostituée écossaise ou un quartier de New York ?","Boston, chouette ville située sur la côte Atlantique, est-elle située sur la côte Est ou la côte Ouest des Etats-Unis?","Quel océan borde le littoral de l'Alaska ?","Dans quelle région se trouve Philadelphie : Floride, Pennsylvanie, Utah ou PACA ?","Qu'est-ce que le phénomène urbain de la gentrification, touchant particulièrement Brooklyn ?","Dans quelle ville s'entraînent les astronautes de la NASA dans le Centre spatial Lyndon B. Johnson ?","Qu'est-ce que l'ALENA ?","Donne la population de New York en l'an 2000, à 100.000 habitants près.","Donne la signification de l'acronyme DUMBO.","Quel est le nom du restaurant le plus vieux de Boston accueillant également le bureau du consul honoraire de Thaïlande ?"],
		"24": ["Mots à double sens","Est-ce que tu penses qu'il n'y a plus de saisons ?","Quel mot peut être une entrée de métro et un orifice humain pouvant faire rentrer des Prince de LU ?","Donne 2 sens possibles au mot \"crochet\".","Donne les 2 sens les plus communément utilisés du mot \"bretelle\".","Quel mot peut être à la fois un animal et un journal ? ","Ce mot peut être de caractère ou de crayon, quel est-il?","Je peux être dans un salon ou être dégusté, quel mot suis-je ?","Je travaille dans une entreprise et je délimite la surface de jeu d'un billard. Quel est mon nom ?","Quel mot désigne à la fois un grand oiseau et un appareil de levage ?","Ce mot peut être un arbre ou une expression journalistique qu'elle est-il ?"],
		"25": ["Sardaigne ","La Sardaigne est-elle un poisson, un département français ou une île ?","Dans quelle mer la trouve-t-on : mer Méditerranée, mer Caspienne, mer Noire ou mer Rouge ?","Comment s'appellent les habitants de l'île ?","Laquelle de ces îles est la plus proche de la Sardaigne : Sicile, Crête, Corse ou Chypre ?","Quel est le chef-lieu de la Sardaigne ?","Combien de têtes de Maures figurent sur le drapeau sarde ?","A Osini, près de Taccu, on peut observer le Nuraghe Serbissi. De quoi s'agit-il ?","Quel nom porte le pain réalisé à base de semoule ?","Qu'est-ce que le Pardule sarde ?","quel groupe sarde chante \"Etta abba chelu\" ?"],
		"26": ["Infos insolites sur Hitler","Adolf Hitler portait fièrement la moustache. Vrai ou Faux ?","Est-ce Hugo Boss ou adidas qui a confectionné les uniformes nazis ?","Quelle célèbre voiture a été fabriquée par Volkswagen à la demande d'Adolf Hitler ?","Pour quel prix Nobel a-t-il été nommé en 1939 ?","Adolf fit croire qu'il était célibataire afin de charmer son électorat. Mais comment s'appelait sa meuf ?","Qu'a interdit Hitler dans les trains, les bus, les hôpitaux et certaines grandes entreprises dès 1939 ?","Quelle actrice autrichienne a côtoyé le cercle intime d'Adolf Hitler lors de sa jeunesse ?","Quelle spécificité anatomique partageait-il avec Franco ?","Quelle phobie partageait-il avec Napoléon, Alexandre le Grand et Benito Mussolini ?","Comment s'appelle le fils francais caché d'Adolf Hitler ?"],
		"27": ["1ere Guerre Mondiale ","La Première Guerre mondiale a-t-elle été remportée par le Real Madrid, après prolongations ?","A-t-elle inspiré le film Rambo ou rien à voir, c'était une autre guerre ?","Sur quel continent cette guerre a-t-elle débuté ?","En quel mois de 1918 la Première Guerre mondiale s'est-elle achevée ?","Quel évènement du 28 juin 1914 a précipité le monde dans ce conflit ?","Cite les 2 grandes alliances qui s'affrontaient et les 6 principaux pays qui les composaient.","Combien de semaines a duré ce conflit, à 1 près ?","Combien de civils ont péri durant cette guerre ?","Lors de quelle bataille ont péri 700.000 soldats français et allemands ? Précise les dates de début et de fin.","Quelles batailles poussent l'Autriche-Hongrie, dernier allié de l'Allemagne encore dans le conflit, à signer l'Armistice ?"],
		"28": ["Nelson Mandela","Dans ses dernières années, quelle était la couleur de ses cheveux : bleu, blond ou blanc ?","Le régime qu'il a combattu se nommait-il la Parenthèse, la Parité ou l'Apartheid ?","Son célèbre surnom est-il Madiba, Mandanda, Maserati ou Massala?","Son livre s'intitule-t-il La Nation Arc-en-ciel, Un long chemin vers la liberté ou Font chier ces Hollandais ?","Avec qui Nelson a-t-il co-écrit un livre en 1991 : Mouammar Kadhafi, le Dalaï-Lama, Fidel Castro ou Patrice Laffont ?","Combien d'années fut-il enfermé ?","En 1998, à l'âge de 80 ans, il épousa Graça Machel. De quel pays son ancien mari était-il président de 1975 à 1986 ?","Qui sont ses 2 vice-présidents, lorsqu'il est élu à la tête de l'Afrique du Sud en 1994 ?","A quel leader politique Nelson Mandela accorde-t-il sa première visite d'homme libre en 1990 et de président en 1994 ?","Qu'est-ce que l'Ubuntu, terme souvent repris par Mandela dans ses discours ?"],
		"29": ["Dinosaures","Le général de Gaulle en a-t-il déjà vu un en vrai ?","L'humoriste Dino qui accompagne Shirley fait-il partie de cette espèce ?","Quel dessin animé avait pour personnage principal un dinosaure : Chicago, Dallas ou Denver ?","Donne le nom de 2 dinosaures carnivores.","Donne le nom d'un dinosaure herivore.","Donne les années de sortie des 2 premiers Jurassic Park.","De combien de millions d'années date la chute de la météorite qui a engendré l'extinction de cette espèce?","Donne le nom de celui que l'on nomme le dinosaure au bec de canard.","Comment a-t-on appelé le dinosaure le plus lourd jamais découvert, suite à des fouilles en Patagonie en 2014 ?","Comment s'appelle le dinosaure découvert en 2004, cousin herbivore du T-Rex ?"],
		"30": ["Biologie Marine ","Les branchies font-elles partie de l'anatomie des poissons ou des macaques ?","Le morse peut communiquer avec l'homme en langage du morse, d'où son nom. Vrai ou faux ?","Quel est le plus gros animal marin ?","A quelle sous-famille de poisson appartient le célèbre personnage animé Némo ?","Lequel de ces animaux ne vole pas : le manchot, le pingouin ou le fou de Bassan ?","Jusqu'à quelle profondeur peut plonger une otarie un peu espiègle, à 51 mètres près ?","Comment appelle-t-on la science qui étudie les poissons ?","Quelle est la revue scientifique française de référence ? C'est un peu le Playboy de la biologie marine.","Cite un oiseau de mer de la famille des procellariformes.","A quel famille de verebres appartenie phoque ?"],
		"33": ["Etats Americain","Combien y a-t-il d'Etat a 150 000 près ?","Entre l'Alaska et la Floride, lequel est le plus près de Cuba ?","Laquelle de ces propositions est la capitale de l'Indiana : Indiana Jones, Indiana City ou Indianapolis?","Quelle est la capitale de la Californie : Califourchon, Sacramento, Los Angeles, San Francisco ou Punta Cana ?","La ville d'Honolulu fait-elle partie des Etats-Unis ?","Dans quel Etat se situe la ville de Détroit ?","Nomme 3 des 6 villes texanes de plus de 500.000 habitants. D'ailleurs, le Texas est le deuxième Etat le plus peuplé.","Hormis l'addition d'un somptueux rapace, quel Etat a un drapeau quasiment similaire au drapeau français ?","Dans quel Etat est né l'emblematique marque de moto americaine Harley Davidson ?","Dans quelle ville de quel état se déroule le film \"Deux super flics\" ?"],
		"34": ["Corse ","La Corse est-elle une île ou un modèle de voiture d'une marque allemande ?","En jean et mocassin, quelle mer faut-il traverser pour se rendre de Toulon à Bastia ?","Classe ces îles selon leur position géographique du sud au nord : Sardaigne, Sicile, Corse.","Que trouve-t-on sur le drapeau corse de Pascal Paoli?","Quel fléau ravage la Corse durant l'été ?","Quelle Corse a été utilisée comme modèle d'un des bustes de Marianne en 2000 ?","Dans quelle ville trouve-t-on la cascade des Anglais ?","Qu'est-ce que Filitosa ?","Classe ces villes de la plus au sud à la plus au nord : Bonifacio, Zonza, Corte, Olmeto, Venaco.","En quelle année la Corse devient-elle francaise ?"],
		"35": ["2nd Guerre Mondiale","La Seconde Guerre mondiale est-elle l'unique conflit qu'ait connu le monde ?","A-t-elle duré 2, 4 ou 6 ans ?","Dans quelle ville l'URSS a-t-elle repoussé les forces du Troisième Reich : Munich, Stalingrad, Leningrad ou Saint-Malo ?","Quelle pays a accueilli un très grand nombre de nazis en cavale après la fin du conflit : Norvège, Turquie, Argentine, Inde ou Australie ?","Dans quel archipel se trouvait la base navale de Pearl Harbor, attaquée par surprise en 1941 par les Japonais ?","Selon les estimations, combien de militaires ont péri durant la Seconde Guerre Mondiale ?","Dans quel pays africain se trouve Bir Hakeim, lieu d'une grande bataille ayant duré du 26 mai au 11 juin 1942 ?","Quels sont les 2 pays n'ayant toujours pas signé de traité de paix mettant fin à cette guerre ?","Traduis en allemand le nom de code du quartier général d'Adolf Hitler, appelé \"la tanière du loup\".","Qu'ont fait les Britanniques concernant le Taj Mahal en 1942 ?"],
		"36": ["Le C cédille ","La cédille se place-t-elle de préférence sur un H, un F, un K, un C ou un W?","Combien de cédilles compte le mot \"cédille\"?","un C cédille peut-il fur la première lettre d'un mot ?","Combien de cédilles comprend la phrase suivante : \"Un glaçon sur un hameçon, c'est sûr, cela est décevant\"?","En français, devant quelles voyelles peut-elle être utilisée?","Lesquels de ces mots utilisent un C cédille : cachaça, cerceau, descente, perceuse, menaçant et poinçonner ?","Donne 3 noms féminins commençant par un F et qui contiennent un C cédille.","Que signifie \"cedilla\" en espagnol ?","Quel est le dernier mot de l'alphabet français pouvant contenir une cédille ?","Donne les 6 alphabets où le C cédille est concidéré comme une lettre à part entière et non comme une variante du C."],
		"37": ["Nombres Premiers","Est-ce Keen'V qui a pour la première fois démontré ce cas mathématique ?","Les nombres premiers sont-ils tous impairs ?","Cite un nombre premier compris entre 1 et 10.","Donne avec une voix grave la définition d'un nombre premier, avec tes mots de base.","Donne les nombres premiers compris entre 40 et 50.","Donne le nombre premier le plus près de ta date de naissance.","Combien existe-t-il de nombres premiers ?","Donne les 10 nombres premiers compris entre 100 et 150.","Combien y a-t-il de nombres premiers entre 1 et 1000 ?","Quel est le plus petit nombre premier brésilien ?"],
		"38": ["Calcul mental","En montrant avec tes doigts, combien font 5+47 Si tu n'as qu'une main, tu peux utiliser tes pieds.","Combien font 7 x 7 ?","Dis-nous combien font 13 multipliés par 11.","Quelle est la racine carrée de 81 ?","Exprimée en valeur décimale, combien font (12/24) + (6/3)?","Quel est le résultat de 27 au carré ?","Donne le résultat de l'opération suivante : 7 divisés par 0,002.","En n'utilisant ni papier ni calculatrice, dis-nous combien font un quart de 596. Tu as 15 secondes.","Convertis en secondes 3 heures, 10 minutes et 32 secondes. Tu n'as que 30 secondes.","Quelle est la racine carrée de 529 ? Tu as 10 secondes."],
		"39": ["Dates de l'Histoire de France","En quelle année Clovis devint-il roi de France, à 1.403 années près ?","La bataille d'Alésia a-t-elle eu lieu en juillet 2052, en juillet 1052 ou en juillet 52 avant JC ?","Le 18 octobre 1685 correspond-il à l'édit de Fontainebleau, l'édit de Nantes, ou Eddie Murphy ?","Lors de quel siècle a été signé le serment du Jeu de paume ?","En quelle année s'est déroulée une célèbre bataille entre Français et Suisses dans la ville actuelle de Melegnano?","Durant quel mois de 1894 la condamnation du capitaine Dreyfus a-t-elle été prononcée ?","En quelle année la France perdit-elle l'Alsace et la Lorraine, à la suite de la guerre franco-allemande du XIXe siècle ?","Donne la date du mariage entre Marie Antoinette et Louis XVI.","Quelle date marque la fin des Cathares ?","Quels sont les 3 jours où la révolution dite des \"Trois Glorieuses\", s'est déoulée ?"],
		"21": ["Jean de la Fontaine","Jean de La Fontaine est-il un écrivain, un robinet, un lieu-dit ou un plombier ?","Ecrire des fables faisait-il de lui un fabuleux, un fabuliste ou un fabergé?","Dis-nous ce que tenait le corbeau dans son bec, d'après la fable Le Corbeau et le renard.","Laquelle de ces fables n'existe pas : La cigale et la fourmi, Le singe et le chat, Le héron et la truite ?","Quelle est la morale de la fable Le lièvre et la tortue ?","De quelle œuvre dont le titre associe 2 animaux est tirée la phrase \"On a souvent besoin d'un plus petit que soi\"?","Par quel alexandrin commence la fable Le loup et l'agneau ?","Combien de fables a-t-il écrit, à 10 près ?","En quelle année est né Jean de La Fontaine ?","Dans quel parti se range-t-il dans la querelle qui agite le monde littéraire et artistique à la fin du XVlle siècle ?"],
		"31": ["2eme ville de pays","La deuxième ville la plus peuplée de la Grèce est-elle Salonique, Salondethé ou Supermonique ?","Espoo est-il la deuxième ville la plus peuplée de Finlande ou de Croatie ?","Quelle anagramme de Tokyo possède la seconde université la plus prestigieuse du Japon ?","La deuxième ville la plus visitée des Etats-Unis en 2017 était-elle Orlando, Miami, Las Vegas ou San Francisco ?","Située en Vendée, Epesses accueille le 2e parc à thème le plus visité de France. Comment s'appelle ce parc de loisirs ?","Francistown est-elle la deuxième ville la plus peuplée de Nouvelle-Zélande, d'Irlande du Nord, du Botswana ou de Jamaïque ?","Quelle ville, dont Günter Wand fut le chef de l'Orchestre syphonique, detient la deuxieme superficie de l'Allemagne ?","Comment s'appelle la deuxième ville du Ghana ? C'est d'ailleurs là qu'est né Kofi Annan le vendredi 8 avril 1938.","Spécialisée dans la production de blé, quelle est la deuxième ville du Guatemala au niveau économique?","Cite la deuxième ville la plus peuplée de Corée du Nord, après Pyongyang et ses 2.514.692 habitants présumés en 2013."],
		"32": ["Œuf de poule ","Les œufs de poule sont-ils comestibles par l'espèce humaine en Normandie ?","Quelle couleur ne retrouve-t-on pas dans un œuf de poule couvé naturellement : le blanc, le vert ou le jaune ?","Peux-tu briser un œuf cru dans le sens de la longueur en le pressant très fort entre tes 2 doigts ?","De quoi a besoin une poule pour pondre des œufs pouvant donner naissance à des poussins ?","En 2018, la quantité de production d'œufs en France était-elle de 143 millions, 1,43 milliard, 14,3 milliards ou 143 milliards ?","Quelle recette prévoit de faire bouillir les œufs dans l'eau durant 5 à 6 minutes ?","Combien de jours de couvaison sont nécessaires pour qu'un œuf fécondé puisse éclore et devenir un poussin?","En Europe, un code est obligatoirement imprimé sur la coquille. Que cela signifie-t-il si le premier chiffre est le zéro ?","A quelle température un œuf de poule coagule-t-il entièrement, à 2 degrés près ?","Comment se nomme le cordon d'albumine fixé à la membrane coquillière interne maintenant le jaune au centre de l'œuf ?"],
		"40": ["Biathlon","Combien de sports sont combinés pour former le biathlon ?","Citez un des 2 sports du biathlon","Est ce que ce sport est représenté aux JO ?","Combien de tir effectuent les biathlètes par passage au pas de tir ?","Quelle nation domine ce sport actuellement avec les champions du monde en titre feminin et masculin ?","Quelle est la longueur du parcours de la mass-start masculin en ski a 2km pres ?","Quel est l'athlète qui a eu le plus de titre de champion du monde ?","Date de l'apparition aux JO ?","Cite 2 athlètes français médaillés aux JO","Quel est le nom du trophée décerné au champion du monde ?"],
		"41": ["Curling","Messi est-il le champion du monde de curling ?","Sur quoi se pratique le curling ?","Quel objet sert à frotter la glace pour faire avancer la pierre de curling ?","Le curling est-il un sport pratiqué aux jeux olympique ?","Comment appel-t-on un joueur de curling ?","Quel est le poids d'une pierre de curling ?","Quelle est la longueur d'une piste de curling ?","Ou s'est dérouler la première édition de curling aux jeux olympique ?","Dans quel pays se trouve le siège de la fédération mondiale de curling ?","Quel célébrité est fan de curling ?"],
		"42": ["Ping-Pong","Le Ping Pong se joue-t-il avec casserole ?","Sur quoi joue-t-on au Ping Pong ?","Quel est le nom officiel du Ping Pong ?","Quel pays domine ce sport ?","Combien de point faut-il pour gagner une partie de Ping Pong ? ","Le tennis de table est un sport olympique, depuis 1978, 1988, 1998, 2008 ?","Comment appel-t-on un coup puissant avec effet ?"," A quoi sert une raquette où un coté de la plaque recouverte de picots ?","Quel est le temps record du plus long echange au ping pong ?","Qui a remporté le championnat du monde de ping-pong en 2017 ?"],
		"43": ["Pétanque","En Vendée de combien de mains faut-il disposer pour jouer à la pétanque?","La pétanque est-elle un jeu de boules, un rat albinos ou un cocktail alcoolisé ?","En doublette, un joueur dispose de 2, 3 ou 4 boules ?","En combien de points se gagne une partie de pétanque ?","Après la France, le deuxième pays en nombre de licenciés est-il la Belgique, la Thailande, l'Algérie le Sénégal ou l'Espagne ?","Comment s'appelle l'action de coller la boule que l'on vient de lancer au cochonnet ?","A quelle distances minimales et maximales doit se trouver le cochonnet après son lancer ?","Lors d'un tir, quel est l'avantage d'une boule tendre par rapport à une boule dure ?","Cite au moins 3 marques de fabricants de boules.","Qui a remporté le mondial de Miau en 2015 ?"],
		"44": ["Rugby","Le rugby est-il un sport viril ou une toile de Francesco Totti?","Le ballon de rugby est-il cubique, rond ou ovale ?","Combien y a-t-il de joueurs présents sur le terrain au coup d'envoi d'un match de Top 14?","Le dernier pays à avoir rejoint le Tournoi des 6 Nations est-il la Nouvelle-Zélande, le Japon, le Pays de Galles ou l'Italie ?","Quel est le surnom des joueurs de l'équipe d'Argentine?","En quelle année a eu lieu la première Coupe du monde de rugby ?","Que signifie l'acronyme LOU Rugby ?","Donne le score du match Pays de Galles - France durant la Coupe du monde 2019, gagné d'un point par le XV du Poireau malgré 3 essais français ?","Quel joueur a marqué le drop victorieux en finale de la Coupe du monde 1995 ?","Cite les 2 frères ayant joué la coupe du monde 1995 avec la Nouvelle-Zélande"],
		"45": ["Pilotes de formule 1","Un pilote de F1 doit-il obligatoirement garder son casque lorsqu'il achète un jean en soldes ?","Qui de Patrick Bruel, Lewis Hamilton ou Christian Dior a remporté le plus de Grands Prix ?","Quel Français au nez tordu a remporté 4 titres de champion du monde ?","Donne 3 des 13 Français ayant remporté un Grand Prix de F1 avant la saison 2021","Quel célèbre pilote britannique, né en 1953, nous gratifiait d'une étincelante moustache ?","Qui a remporté le titre mondial en 2009 en gagnant 6 Grand Prix durant la saison, dont Monaco, Australie et Bahrein?","Donne le nombre et les années des titres de Michael Schumacher.","Qui a gagné le Grand Prix de Monaco 2004 avec Renault?","Donne les 3 premiers pilotes au classement final du championnat du monde de F1 en 1997.","Jean Alesi a terminé 4e du classement général en 1996 avec Benetton Renault. Combien avait-il de points en fin de saison ?"],
		"46": ["Rolland Garros","Roland Garros est-il un tournoi de belote, de tennis ou de karaoké?","Sur quelle surface se joue la demi-finale messieurs du tournoi : moquette humide, parquet flottant ou terre battue ?","Quelle nouveauté a vu le jour lors de l'édition 2020 des balles rouges, un toit sur le court central ou des joueurs en hologramme ?","Quel Brésilien surnommé Guga a remporté le tournoi en 1997, 2000 et 2001 : Guillermo Galba, Gustavo Kuerten ou César Sampaio ?","Entre les années 1954 et 2020, quels joueurs se sont rencontrés 4 fois en finale dans l'histoire du tournoi messieurs ?","Quelle est la seule joueuse belge à avoir remporté une finale en simples, avant 2021 ?","Qui a séchement perdu contre Rafael Nadal en finale de l'édition 2019 ? Indice : ce n'était clairement pas un Français","Donne le prénom et le nom de la vainqueur du tournoi simples dames 2020","Quelle joueuse a perdu la finale de l'édition 1999 contre Steffi Graf ?","Qui a remporté le tournoi de simple messieurs en 1976 ?"],
		"47": ["Tour de France","Les participants évoluent-ils à dos de chevreuil ou sur un vélo ?","Le Tour de France se déroule-t-il exclusivement en France ?","Quel bluffeur légendaire a vu ses 7 titres annulés suite à une affaire de dopage ?","Quelle marque est le sponsor du maillot jaune ?","Que représente le maillot blanc à pois rouge ?","Que représente le maillot vert ?","Qui a gagné le Tour en 2008 ?","En quelle année a eu lieu la première édition ?","Quel homme à chemises est devenu directeur du Tour de France en 2007 ?Quel homme à chemises est devenu directeur du Tour de France en 2007 ?","Quel a été le podium du Tour de France 1986 ?"],
		"48": ["Ligue des Champions","Fabrice Eboué a-t-il été élu meilleur latéral gauche de la compétition en 2007-2008 ?","Faut-il forcément avoir été champion de son pays pour y participer ?","Donne les 3 langues chantées dans l'hymne de la Ligue des Champions.","Cite 2 des 5 clubs anglais ayant inscrit leur nom au palmarès de la compétition entre 1956 et 2020","Quel est le joueur ayant le record de but dans cette compétition ?","Combien pèse le trophée de la Ligue des Champions à 2,2kg près ?","Quel est ce joueur néerlandais à avoir remporté 4 Ligues des champions avec 3 clubs différents ?","Quel est le seul défenseur francais à avoir marqué un triplé en Ligue des Champions ?","Sur les 71 buts inscrits en Ligue des Champions par Raul, combien l'ont été avec Shalke 04 ?","Cite les 3 joueurs ayant inscrits un triplé pour un club francais en ligue des champions avant la saison 2020-2021"],
		"50": ["Escrime ","L'escrime est-il un sport de combat ou une glace à la vanille ?","Les masques en grille métallique des escrimeurs ressemblent-ils à des yeux d'abeilles ou aux yeux de Michel Polnareff ?","Quelle arme n'est pas utilisée en compétition  l'épée, le sabre, le katana ou le fleuret ?","Quelle est la langue obligatoire pour l'arbitrage en compétition internationale d'escrime ?","Quel est le nom du champion olympique 1984 et 1988 ayant été ministre des Sports de 2002 à 2007 ?","Par quelles phrases commencent chaque match d'escrime?","Comment se nomment les 2 frères martiniquais double médaillés d'or olympiques 2004 et 2008. en épée par équipe ?","Quelle nation a remporté le plus de médailles olympiques lors des épreuves d'escrime en 2016?","A quel produit dopant Laura Flessel a-t-elle été contrôlée positive en 2002 ?","Quelles sont les conséquences d'un carton noir ?"],
		"51": ["Surf","Est-ce un sport d'eau ou un personnage bleu vêtu d'un bonnet blanc ?","Si tu mets le pied droit à l'avant de ton surf, es-tu considéré comme goofy ou regular?","Dans quel film ne voit-on pas de planche de surf :Point Break, Meurs un autre jour, Dodgeball ou Brice de Nice ?","Dans quel pays se trouve Surfers Paradise Hawaï, Afrique du Sud, Brésil ou Australie ?","Quel type de planches n'existe pas : le funboard, le shortboard, le midboard, le longboard ou le gun ?","En 2019, combien de licenciés à cotisation annuelle comptait la Fédération Française de Surf : 14.117, 80.117, 122.117, 214.117 ou 361.117 ?","Quelle figure consiste à prendre un virage en S pour revenir dans le curl de la vague","Quelle hauteur de vague record a surfé Benjamin Sanchis en 2014 au Portugal, à 1 mètre près ?","Kelly Slater a joué dans les saisons 3 et 4 d'Alerte à Malibu. Quel personnage interprétait-il?","Comment s'appelle le rocher de 5 mètres de haut situé à Tamraght, à 15km d'Agadir ?"],
		"52": ["Sprints aux JO ","Dans quelle ville s'est déroulée la finale du 4 x 400 mètres féminin aux JO de Los Angeles 1984 ?","Qui appelait-on la foudre : Usain Bolt, Christophe Cheval, Keanu Reeves ou Linford Christie","Quelle athlète française est la dernière à avoir remporté une médaille d'or sur ce type d'épreuves ?","Quel homme viril a réalisé le doublé 200 mètres et 400 mètres aux Jeux Olympiques d'Atlanta en 1996 ?","Quel Français a participé à la finale du 100 mètres aux JO 2016 : Christophe Lemaitre, Ronald Pognon, Kylian Mbappé ou Jimmy Vicaut ?","En 1988, quelle Américaine a établi les records du monde féminins du 100 et du 200 mètres ? Son petit nom est Florence.","Qui a remporté la médaille d'or du 400 mètres masculin à Pékin en 2008 ?","Quelle Jamaïcaine a brillamment remporté les finales du 100 et du 200 mètres au sambodrome Marquês-de-Sapucai en 2016 ?","Qui a remporté la médaille d'or au 200 mètres masculin à Sydney en 2000 ?","Comment s'appelait le sprinteur australien le poing à Mexico en 1968 ?"],
		"53": ["Intervilles","Est-ce une menace terroriste, un psaume en alexandrins ou un jeu convivial ?","Quels animaux emblématiques du jeu sont lâchés dans l'arène : des vachettes, des scorpions ou des tigres ?","Dans quel parc d'attractions s'est déroulée l'émission du 12 juillet 1995 à Poitiers ?","Qui a importé et co-présenté avec Léon Zitrone le jeu en France ?","Quelle ville des Landes détient le meilleur palmarès du jeu ? Son nom ne contient que 3 lettres","Quel ancien arbitre de football est devenu l'arbitre officiel d'Intervilles en 1998 ?","Quel signe de tricherie a valu à Olivier Chiabodo une exclusion de TF1 en 1997 ?","Donne 4 des 7 chaînes de télévision française ayant diffusé le programme avant 2020","Quel évènement a précipité le lancement du jeu en 1962 ?","Quel produit dérivé de l'emission était distribué aux gagnants du jeu audiotel en 1996 ?"],
		"54": ["Euro 2016 de Football ","Le Brésil a-t-il remporté cette compétition grâce à un triplé de Sonny Anderson ?","Selon I'UEFA, le plus beau but du tournoi a-t-il été inscrit par Shakira, Kirikou, Shakiro ou Shakiri ?","Laquelle de ces villes n'a pas accueilli l'évènement Toulouse, Nantes ou Lille ?","Cite haut et fort la vainqueur de la compétition.","Quelle équipe surprise a éliminé l'Angleterre en huitièmes de finale ?","Donne le nom d'un des 2 artistes ayant collaboré sur la chanson officielle de l'EURO 2016.","Qui a inscrit le premier but du tournoi ?","Quel a été le score du match entre l'Allemagne et l'Irlande du Nord ?","Comment s'appelait le ballon utilisé sur les phases de poule ?","Combien d'accréditations on été délivrées lors de cet évènement à 2016 près ?"],
		"55": ["Kaamelott","De quelle forme est la table autour de laquelle les chevaliers se réunissent : ronde, carrée ou perpendiculaire?","Sur quelle chaîne a été diffusée la série : TF1, La Chaîne Parlementaire ou M6 ?","Les différentes saisons de Kaamelott sont-elles désignées comme les bâtons, les livres ou les caramels?","Quel acteur et réalisateur, jouant le personnage d'Arthur, est à l'origine de la série ?","Quelle phrase Perceval dit-il quand il ne sait pas quoi répondre ?","Quelle relique les chevaliers recherchent-ils?","Par qui est interprété le rôle du duc d'Aquitaine ?","Quel ennemi de Kaamelott a une fâcheuse tendance à péter à table et crier \"Couhillère\"?","Donne-moi le titre des épisodes où Perceval et Karadoc s'entraînent au combat.","Quel acteur joue Père Blaise ?"],
		"56": ["Harry Potter","Que porte souvent Harry Potter : des lunettes ou des tatanes avec lanière au milieu des orteilles?","Comment s'appelle l'école des sorciers dans la saga Moulinsart, Poudlard ou Bénabar ?","De quelle couleur sont les cheveux de Ron Weasley?","Comment s'appelle le premier volet de la saga ?","Quels sont les noms des 2 acolytes d'Harry Potter dans la saga ?","Quelles sont les 3 Reliques de la Mort ?","Quel est le véritable nom complet de Lord Voldemort?","Quel sort créé par le Prince de Sang-mêlé inflige de profondes entailles à la personne visée ?","En quelle année est paru le premier livre de la saga écrite par J.K. Rowling ?","Qui a fait la traduction en français de la saga en livre?"],
		"57": ["Star Wars","Le nom du créateur de la saga Star Wars est-il Guy Georges, George Lucas ou Copain Georges ?","Dans quel environnement se déroule Star Wars l'espace, la jungle ou la Seine-Saint-Denis ?","Le vrai père de Luke Skywalker est-il Black Friday, Dark Vador, Philippe Noiret ou Obi-Wan Kenobi ?","Donne la couleur émise par le sabre laser de Yoda.","Comment s'appelle le méchant commandant du Premier Ordre dans Star Wars, épisode VII Le Réveil de la Force ?","Qui est en réalité l'empereur Palpatine?","De quelle planète est originaire la famille Skywalker?","A quelle race appartient Chewbacca?","Quel est le nom du personnage ayant servi de modèle pour créer les soldats clones de l'armée de la République galactique ?","Quel faux raccord se déroule dans l'épisode IV avec un stormtrooper avant qu'il ne trouve C3PO ? dans l'Etoile noire"],
		"58": ["Youtube","YouTube est-il un hébergeur de vidéos en ligne ou un site de rencontres pour scientifiques travaillant dans la recherche ?","On recense plus d'un milliard d'utilisateurs uniques consultant YouTube chaque mois. Vrai ou faux ?","Quel artiste francophone cumule le plus de vues sur YouTube : Zaz, Pierre Perret, Johnny Hallyday, Soprano ou David Guetta ?","Lequel de ces artistes n'a pas de vidéo YouTube à plus de 3 milliards de vues fin 2020 : Luis Fonsi, Jennifer Lopez, Ed Sheeran ou Justin Bieber ?","Quel ch'ti comique français faisant des vidéos est devenu le Youtubeur français le plus connu ?","YouTube a été créé en 2005 par 3 salariés vivaces d'une grande entreprise américaine. Etait-ce Ford, Google, Microsoft, Paypal, Playboy ou Wal-Mart?","Quelle comptine est devenue la vidéo la plus regardée sur YouTube en novembre 2020 ?","Quel fut le slogan de YouTube entre 2005 et 2012 ?","Qui sont les 3 fondateurs un peu geek de YouTube ?","Cite 7 des 10 premières villes ayant accueilli un Youtube Space dedié a la formation. au partage et à la création."],
		"59": ["14 févier ","La Saint-Valentin est-elle la fête des amoureux ou la célébration en grande pompe de la carrière de Sandy Valentino ?","Le 14 février 1911 s'effondre la dynastie mandchoue. Etait-ce en Chine ou aux Maldives ?","Comment s'appelle le premier animal cloné, décédé le 14 février 2003 : Galleuse, Valentine, Etorki ou Dolly?","Quel pays est exclu de l'Organisation des Etats américains le 14 février 1962 : Cuba, Texas, Canada, Alaska ou Groenland ?","Lors d'une année bissextile dans le calendrier grégorien, combien de jours compte-t-on entre Noël et la Saint-Valentin?","Quelle chanson enregistra Aretha Franklin le mardi 14 février 1967 ?","Le 14 février 1999, quel athlèle stablit un nouveau record du monde du 5.000 mètres en salle en 12 minutes et 50,38 secondes ?","Qui aurait commandité le massacre de la Saint-Valentin à Chicago le 14 février 1929 ?","Combien de véhicules a rappelé General Motors le samedi 14 février 2015 pour défaillance de la direction assistée, à 1.000 près ?","Quel est le thème exact de la Journée internationale du 14 février ? "],
		"60": ["Riz Cantonais","Eric et Joël Cantona sont les créateurs du riz cantonais. Vrai ou faux ?","Le riz cantonais est-il cru, frit ou bouilli?","L'œuf est-il cuit à part en omelette et rajouté après ou cassé directement dans la poêle ?","Dans quel pays se trouve la région du Canton ?","A quel moment de la journée la version indonésienne du riz cantonais est-elle généralement consommée ?","Cite les 4 viandes les plus communément utilisées dans le riz cantonais","Fin 2019, combien coûtait l'assiette de riz cantonais aux crevettes sautées décortiquées dans le restaurant Di-Choulie (Paris 13e), à 0,12 °¼ près ?","Sous quel nom trouve-t-on le riz cantonais en Thailande?","Combien de calories contiennent les 125 grammesbdu Riz Cantonais Express d'Uncle Ben's, à 3 près ?","comment nomme ton le riz cantonais en langage pinyin ?"],
		"61": ["Surligneurs","Un élève de collège utilisant un surligneur s'expose-t-il à des sanctions pouvant aller jusqu'au redoublement ?","Le verbe \"stabilobosser\" est-il inscrit dans le dictionnaire Larousse et peut-il donc se conjuguer au subjonctif présent ?","Quelle est la couleur de surligneur la plus utilisée car elle ne produit pas d'ombre sur le texte lors de la photocopie ?","Donne 2 des 3 marques de surligneurs commercialisés sur le site internet de Carrefour le mardi 23 mars 2021. Une belle date.","Quelles sont les 4 couleurs de surligneurs les plus vendues ?","Quelle est la résistance (ou la durée de vie) du Stabilo Green Boss, à 26 mètres près ?","Combien de couleurs sont disponibles avec le Stabilo point 88, hors couleurs fluorescentes ?","Quelle fut la première marque à commercialiser un surligneur sec en 1999?","Quels types de surligneurs sont commercialisés en France par l'entreprise Lippy Marker ?","Pour quelle raison le lancement du Stabilo Neon avait provoqué un tollé et des excuses officielles de la marque ?"],
		"62": ["Samouraï","Au Japon, un homme samouraï est-il une sauce ou un guerrier féodal ?","Les samouraïs portaient-ils un bonnet de bain, un casque, une casquette Lacoste ou une kippa ?","Les samouraïs étaient-ils de confession juive, musulmane, chrétienne ou bouddhiste ?","Quel type d'arme est le katana, porté par les samourais?","Quel siècle voit apparaître le déclin des samouraïs ?","Les samouraïs pouvaient être rattachés à un daimyö. Qu'est-ce donc ?","En quoi consiste le seppuku?","En quelle année l'action du film Les 7 samouraïs se déroule-t-elle, à 3 ans près ?","Qui est considéré comme le premier samouraï européen, connu également sous le nom japonais de Miura Anjin ?","Donne le nom du groupe de samouraïs qu'a crée Kundö Isami."],
		"63": ["Jumeau","Le jumeau est-il le petit de la jument ?","Les jumelles designent également un objet vrai ou faux ?","Les jumeaux partagent-ils le même uterus ou le même estomac que leur mère ?","Comment qualifie-t-on des jumeaux réunis par une partie de leur corps à la naissance ?","Qu'appelle-t-on des \"faux jumeaux\" ou jumeaux dizygotes ?","Quel prince est devenu papa de jumeaux le mercredi 10 décembre 2014 ?","Quels jumeaux australo-britanniques ont fait se trémousser toute une génération dans les années 70 ?","Comment s'apelle les jumeaux de Celine Dion ?","Qu'est ce qu'une grossesse monochoriale biamniotique ?","Cite les dates de naissance et de mort de Ronnie et Reggie Kray, les célèbres gangsters anglais des années 60 ?"],
		"64": ["Statinnement","Es-tu légalement hors-la-loi si tu stationnes ta 205 GTI dans le garage de ton domicile ?","Quel mot anglais est souvent utilisé pour designer un lieu de stationnement N","Les personnes handicapés munies d'une carte peuvent-elles stationner gratuitement et sans limitation sur toutes les places ouvertes au public ?","En France, quelle est la forme du panneau interdisant le stationnement et quelles en sont les 2 principales couleurs ?","Nomme les 3 types de stationnement lorsqu'on se réfère à l'axe de la route ?","Indique l'année de la première mise en place de stationnements payants en France, à 5 ans près.","Début 2020, à combien s'élève l'amende forfaitaire pour un stationnement sur une place handicapée à Grenoble, à 27 centimes près ?","Donne la longueur et la largeur minimales d'une place de parking en bataille accessible au public ?","Quelle carte a remplacé la carte européenne de stationnement pour personnes handicapées depuis le 1er janvier 2017 ?","Le premier parcmètre fut installé en 1935 aux Etats-Unis. Qui en fut son inventeur ?"],
		"65": ["Légumes ","Dans la plupart des cas, quelle est la couleur d'une tomate mûre ?","Une asperge est-elle plutôt ronde, ovale ou longiligne ?","Donne les 3 couleurs les plus communes d'un poivron acheté dans ton Biocoop préféré","Dit-on chou romanesco, chou romanichel, chou juliesco ou chou romain ?","Quel léqume contient le taux de fer le plus élevé entre les haricots blancs, les épinards, les lentilles et les salsifis ?","De quelle couleur sont les fleurs de la courgette ?","Combien de tonnes de poireaux ont été produits en France sur la campagne 2019-2020 à 4.000 tonnes près ?","De quel pays est originaire la plante donnant naissance aux épinards ?","Quel pays d'Amérique du Sud est l'un des plus gros producteurs mondiaux d'asperges ?"," De quelle famille de plantes est l'aubergine ?"],
		"66": ["Cheminées","Quel élément est caractéristique des vieilles cheminées : l'eau, le feu ou le piment d'Espelette?","De combien de bûches a-t-on besoin pour allumer le feu d'une cheminée électrique ?","Le secteur d'activité en charge de l'installation et de la réparation des conduits de cheminée est-il la fumisterie ?","Dans la chanson L'as-tu vu? quel \"petit bonhomme au capuchon pointu\" descendra du ciel par la cheminée ?","Il existe des cheminées alsaciennes, florentines et aragonaises. Donne le nom des 3 pavs d'où sont issues ces cheminées.","Dans quel grand succès de Walt Disney, sorti en France en 1965. fait-on la connaissance de Bert le ramoneur ?","Qu'est-ce que le bistre de cheminée ?","Quel terme technique est utilisé pour l'isolation thermique des conduits d'eau et de chauffage ?","Qui est mort au 21 bis rue de Bruxelles, à Paris, des suites d'une intoxication au monoxyde de carbone en 1902 ?","Cite 1 des 2 livres écrits par Bernard Lizot sur ce suiet. Bonus de 14 cases si tu trouves les 2."],
		"67": ["Titre anglais des films francais ","La traduction anglaise du film Intouchables est The Intouchables. Vrai ou faux ?","Le fabuleux destin d'Amélie Poulain est-il traduit à l'international par Montmartre, Amélie ou Emmanuelle ?","Quel documentaire de 2004 a pour traduction March of the Penguins ?","Quel film fort sympathique a été adapté en anglais par The dinner game ?","Film de 1965 avec Bourvil à l'affiche, j'ai pour titre anglais The sucker. Qui suis-je ?","Comment s'est traduit L'arnacœur ? Tu sais, le film avec Romain Duris et Vanessa Paradis.","Quel est le titre anglais du film Le Gendarme de Saint-Tropez ?","Quel est le titre anglais du film Le Gendarme de Saint-Tropez ?","Quel film francais se cache derrière le titre My New Partner?","Comment a été traduit aux Etats-Unis le titre du film La grande vadrouille ?"],
		"68": ["Topinambours ","Est-ce un instrument de musique à percussion, un rongeur allemand ou un léqume racine ?","Riche en fibres (8 %), le topinambour aide-t-il à accélérer, ralentir ou anéantir le transit intestinal ?","La tige végétative d'un topinambour peut atteindre 3 mètres de hauteur. Vrai ou faux ?","Fut-il plus consommé durant la Première Guerre mondiale. la Seconde Guerre mondiale ou la Grande Dépression ?","Popularisé par Parmentier, de quel continent le topinambour est-il originaire ?","Dans un jardin, quel mollusque gastéropode est enclin à faire des dégâts sur des tubercules de topinambour?","Son goût est souvent comparé à celui d'un autre légume. Lequel ?","Quel est le principal composant énergétique du topinambour, dont la teneur en glucides est élevée ?","L'apport calorique de la pomme de terre est de 85 kcal/100 q. Quel est celui du topinambour ?","Quelle variété de topinambour produit de gros 10 ubercules a la peau rouge volacees clair en forme ?"],
		"69": ["La langue de molière ","Combien de langues possédait Molière dans sa bouche ?","Est-ce Molière. Einstein ou Mile Cyrus qui tirait sa lanque sur une célèbre photo prise le mercredi 14 mars 1951 ?","La langue de Molière était-elle le plus souvent de couleur rosée. blanche ou jaunâtre ?","En quel siècle vécu Molière ?","Quelle était la lonqueur estimée de la langue de Molière, à 1 cm près ?","Cite 1 des 2 autres larrons qui, comme Molière, voit son nom utilisé comme élément de langage pour évoquer la langue française.","A quel animal faisait référence Molière lorsqu'il prononçait le mot \"fagotin\" avec sa langue ?","Complète cette citation prononcée par Molière avec sa langue : \"Plus grand est l'obstacle, et ...\"","A partir de quel os situé au-dessus du larynx dans la partie antérieure du cou était issue la langue de Molière ?","La veine linquale de Molière assurait son drainage vers le tronc thyro-linquo-facial. Quel est l'autre nom de cette veine ?"],
		"70": ["Poupée Barbie","Barbie est-elle apparue pour la première fois en 1649. 1959 ou 1999","Son vrai nom est-il Barbara Millicent Roberts ou Klaus Barbie?","En mars 2021, quel était le prix de l'avion de rêve de Barbie sur le site de la FNAC : 29,99 °¼, 70,99 °¼ Ou 149 99 °¼ ?","Combien mesure une poupée Barbie de base, à 5 centimètres près ?","Quel métier n'a iamais exercé Barbie : astronaute, informaticienne, chef pâtissier, prof d'aérobic ou conductrice de ramassage scolaire ?","De quelle nationalité est le groupe Aqua, interprète de la chanson Barbie girl ?","Cite 3 de ses 7 frères et sœurs.","Quelles étaient les mensurations initiales de Barbie à l'échelle humaine","Quel est le nom du surfer australien avec qui elle a fricoté entre 2004 et 2006 ?","Quel est le nom du surfer australien avec qui elle a fricoté entre 2004 et 2006 ?"],
		"71": ["Essui-glace","Un essuie-glace nettoie-t-il les sorbets à la fraise ou les pare-brises ?","Certains véhicules sont-ils dotés d'un capteur adaptant le balayage des essuie-glaces à la quantité d'eau sur le pare-brise ?","Quel moyen de transport n'est généralement pas doté d'essuie-glaces : la moto, l'avion ou le bateau ?","Par quel type de moteur les essuie-glaces sont-ils activés : électrique, à explosion, à induction ou à combustion ?","En quelle matière sont fabriquées les lames d'essuie-glaces ?","Sur une voiture, quelle manœuvre est nécessaire sur le levier de commande pour activer les essuie- glaces avant ?","Selon les constructeurs, la durée de vie d'un essuie- glace est d'un an. A combien de cycles de balayage cela correspond-il?","Comment qualifie-t-on les essuie-glaces placés au repos dans l'habillage de chaque pilier du pare-brise?","En quelle année l'inventeur de l'essuie-glace Mary Anderson, en a-t-elle déposé le brevet ?","Quelle directive tend au rapprochement législatif des dispositis d'essuie glaces des vehicules à moteur en Europe ?"],
		"72": ["Aloe Vera","L'aloe vera désigne-t-elle une boussole orientée à l'ouest ou une plante qui fait du bien à ton corps ?","L'aloe vera est le nom botanique de l'aloès. Vrai ou faux ?","Contre quoi ne lutte pas l'aloe vera : le vieillissement de la peau, l'arthrose, les brûlures, la constipation ou l'eczéma ?","A partir de quelle température l'aloe vera se détruit-elle immédiatement-47 °C, -10°C 0°C ou 37.2 °C ?","Cite 2 des 8 vitamines les plus reconnues de l'aloe vera.","L'aloès est xérophile. Qu'est-ce que cela veut bien dire ?","Quelle est la dose maximale conseillée pour une consommation quotidienne d'aloe vera, sous forme de jus ?","Quelle famille l'aloe vera partage-t-elle avec l'asperge, le lys, la tulipe, l'ail, l'oignon et la ciboulette ?","Le latex de l'aloe vera renferme de 20 % à 40 % d'anthranoïdes. De quelle substance est-elle principalement constituée ?","Quelle espèce, originaire de l'Afrique australe, est très répandue au Japon et au Portugal ?"],
		"73": ["Piles et batteries","Un Airbus A380 fonctionne-t-il avec 2 piles de 4.5 volts ?","Mettre sa langue entre les 2 pôles d'une pile 9 volts, est-ce recommandé par les ORL ?","Laquelle des ces 2 piles est la plus grosse : la LR6 AA ou la LR3 AAA ?","Quel animal symbolise la marque Duracell ?","Quel est le nom de la pile destinée à stimuler les pulsations cardiaques ?","En 2016. quelle marque de téléphone a vu les batteries d'un de ses modèles exploser ?","Cite les 3 principales technologies de piles. Quel élément compose principalement les batteries des véhicules électriques ?","Quel élément compose principalement les batteries des véhicules électriques ?","Pour un accumulateur, que signifie NiCd?","Quelle société a été achetée par Energizer en 2016 pour 340 millions de dollars ?"],
		"74": ["Hippopotames","Dans le dessin animé, Petit Potam est-il un hippopotame ou un hors-la-loi poursuivant les hors-la-loi ?","Un hippopotame a-t-il une espérance de vie supérieure à un homme né au Québec ?","Son poids peut être jusqu'à 2 fois supérieur à celui d'une Twingo. Vrai ou faux ?","Quel narcotrafiquant a possédé 4 hippopotames en Colombie dans les années 1980 ?","Le premier hippo nain importé en Europe a-t-il été capturé en Sierra Leone, au Panama, au Botswana ou au Sri Lanka?","De quelle couleur est le lait produit par les hippopotames ?","A combien estime-t-on la population totale d'hippopotames communs ?","Quel est le but des sécrétions appelées \"sueurs de sang\" ?","Dans une horde, quel rituel de soumission assez sale est pratique courante ?","Quel serpent est un redoutable prédateur des hippopotames nains ?"],
		"75": ["Animaux Imaginaires"," Est-ce la sirène ou le loup-garou qui possède une queue de poisson ?","Combien de cornes possède une licorne bien formée ?","Lequel de ces animaux imaginaires renaît de ses cendres : le sphinx, le phoenix ou le Léviathan ?","Comment se qualifie un monstre mi-homme, mi-taureau : un centaure, un hardcore, un minotaure ou un Benicio del Toro ?","Dans les montagnes de quel pays vivrait le yéti ?","Dans la mythologie grecque, comment se nomme le cheval ailé ayant pour papa Poséidon?","Quel volatile, stéréotype du gibier, est mentionné dans un sketch culte des Inconnus ?","Quel auteur de bandes dessinées a créé le Marsupilami en 1952 ?","Quelle créature burlesque mentionnée par Rabelais dans Gargantua peut également être synonyme d'absurdité ou de sottise ?","Quels mots japonais forment le terme << Gojira >> ayant lui-même donné naissance du nom Godzilla ?"],
		"76": ["Galettes Bretonnes","De quelle région est-elle originaire ?","Est-elle généralement de forme octogonale, ronde ou en triangle rectangle ?","Une galette bretonne au froment est-elle toujours sucrée, salée ou succulente ?","Quel alcool à base de pomme ou de poire accompagne la dégustation des galettes bretonnes sur les bonnes tables ?","Donne 4 des 5 ingrédients de base des crêpes au blé noir, les galettes de Basse-Bretagne ?","Quelle plante, dépourvue de gluten, également appelée ble noir, donne a la galette bretonne son goût particulier?","Qu'est-ce qu'un Kouign Patatez?","Qui en généralise l'exploitation au XVle siècle ?","Quelle technique traditionnelle est opposée à celle industrielle de l'écrasement au cylindre de l'amande du grain de blé ?","Quel objet finissant par la lettre L permet d'étaler la pâte de façon circulaire sur un billig?"],
		"77": ["Distributeurs de billets","Un distributeur automatique de billets est-il une machine, un sanglier ou un métier ?","En France, de quelle couleur est généralement la touche Validation sur un clavier de distributeur ?","Sous quel acronyme le distributeur automatique de billets est-il aussi communément appelé ?","Quelles sont les 13 touches les plus communément présentes sur un clavier de distributeur automatique de billets ?","Cite 2 des 3 types de cartes permettant de retirer de l'argent à un distributeur automatique de billets.  ","Si tu fais un retrait d'argent dans une autre banque que la tienne, combien cela coùte-t-il à ta banque, à 9 centimes d'euros près ?","Lors de la crise grecque fin juin 2015, quel montant maximal pouvait être retiré par jour dans les distributeurs à Athènes ?","Quel service de renseignements rattaché au Ministère des Finances et des Comptes publics surveille les retraits bancaires ?","En quelle année le premier distributeur automatique de billets a-t-il été mis en service à Paris ?","Dans quelle commune du Finistère le premier distributeur de billets automatique non relie à une banque a-t-il été installé en août 2019 ?"],
		"78": ["Eaux Gazeuses","Dans cette eau, trouve-t-on un Pégase, du gaz ou des prisonniers d'Alcatraz?","Qu'a dit le petit Matéo, 4 ans, la première fois qu'il en a bu : \"ça pique\" \"ça gratte\" ou \"ça pue\" ?","Quel terme ne peut être appliqué pour définir l'eau gazeuse : effervescente, pétillante, éclatante ou gazéifiée?","Donne le nom de cette marque d'eau gazeuse ayant pour homonyme un homme politique français. Quel est le nom du leader français des machines à eau gazeuse ?","Quel est le nom du leader français des machines à eau gazeuse ?","Quelle marque particulièrement riche en magnésium tire sa source en Auvergne ? Pense aux fameuses pubs du PDG Pierre Papillaud!","Cite 7 marques d'eau gazeuse autres que des marques de distributeurs.","Quelle marque a utilisé pour sa publicité la musique du Tourbillon de la vie ?","Au 17 janvier 2010, peux-tu me donner le prix d'une bouteille de 1,25 L de l'eau gazeuse Puits Saint-Georges de Monoprix, finement pétillante ?","Quel est le nom du chimiste suédois à avoir pour la première fois produit de l'eau gazéifiée ?"],
		"79": ["Serial Killers","Un serial killer cotise-t-il pour la retraite durant ses années d'activité ?","Marc Dutroux est-il suédois, belge, espagnol ou touareg ?","Comment se nomme le tueur interprété par Anthony Hopkins dans le film Le Silence des Agneaux ?","Quelle est la particularité des victimes de Jeffrey Dahmer : ce sont tous des femmes, des hommes ou des Mexicains ?","Combien de victimes faut-il assassiner pour être qualifié de serial killer?","Donne le surnom de Guy Georges.","Comment est décédé Thierry Paulin, sumommé c'était le 16 avril 1989, bien avant son procès.","Donne la signification des initiales du fichier SALVAC.","De quel syndrome est atteint Francis Heaulme?","Pourquoi Vladimir lonessian était surnommé Mosgaz?"],
		"80": ["Epingles","Est-ce un objet qui peut se placer dans les cheveux blonds ?","Place-t-on généralement une épingle de col sur le sommet d'une montagne ou sur une chemise ?","Quel couturier allemand portant des lunettes noires, directeur artistique de Chanel, était adepte des épingles de cravate ?","Quelle expression, utilisant le terme \"épingle\" est synonyme de se dégager adroitement d'une situation délicate ?","Quel objet a rendu l'usage des épingles à nourrice moins courant chez les jeunes parents ?","Quel site internet permet à ses utilisateurs de partager des photos et d'épingler leurs intérêts ?","Dans les civilisations gallo-romaines, quel métier consistait à fabriquer des épingles à partir d'os d'animaux ?","Comment se nomme le virage en épingle en dévers le plus célèbre du circuit de Monaco ?","Quelle actrice innova en 1994 en portant une robe noire Versace attachée sur le côté par de grosses épingles dorées ?","Dans quelle ville se trouvait la <<Taverne de l'inspecteur Epingle>> avant sa fermeture le samedi 12 mars2016?"],
		"81": ["Surnoms Connus","\"Brangelina\" est-il le surnom donné au couple Bruce Toussaint - Angela Merkel ?","Shwarzy est-il le surnom de Charlize Theron ou d'Arnold Schwarzenegger ?","Charles Trenet était-il surnommé \"Monsieur cent mille volts\" ou \"le Fou chantant\" ?","Le surnom du tennisman Boris Becker était-il \"Boomerang\", \"Boumsong\", \"Boom-boom\" ou \"Badaboom\"?","A qui faisait référence Barack Obama quand il a déclaré \"Je suis peut-être le Président, mais c'est lui le Boss\" ?","Le surnom du cycliste belge Eddy Merckx est-il le Cannibale, le Scarabée, le Ouistiti des Cimes, la Catapulte ou la Torpille du Bosberg?","Quel homme politique était secrètement surnommé \"5 minutes douche comprise\" ?","Donne le nom de ce sportif américain surnommé \"The answer\" en réponse à la question \"Qui sera le successeur de Michael Jordan ?\"","Quel vainqueur du Ballon d'or était appelé \"Araignée noire\" ?","Espionne du début du XXe siècle, surnommée \"la Mouche du Boche\". Qui suis-je ?"],
		"82": ["Célébrations de But","Célèbre-t-on un but quand on marque ou quand on encaisse un but ?","Que sortait Toifilou Maoulida pour fêter ses buts : un revolver en plastique ou une bandelette dédicacée ?","Quel joueur a sorti sa langue après un but en Coupe du Monde : Pascal Nouma, Christophe Dugarry ou Léon Zitrone?","Contre quelle équipe la superbe célébration du but d'Alain Giresse en 1982 est-elle restée dans les mémoires ?","Où Thierry Henry et Roger Milla ont-ils célébré la majorité de leurs buts en Coupe du Monde ?","Qu'était inscrit sous le maillot de Mario Balotelli lors du derby mancunien en 2013 ?","Quel joueur a arrosé Paul Gascoigne avec la gourde du gardien de but adverse, lors de l'Euro 1996 ?","Quels joueurs brésiliens ont bercé un bébé imaginaire lors de la Coupe du Monde 1994?","Quelle équipe islandaise est devenue célèbre pour ses célébrations très originales ?","Quel joueur du Bethlehem Vengthlang FC est décédé après être retombé sur la tête lors d'un salto raté ?"],
		"83": ["Diable","Quelle est en général la couleur d'un diable fuchsia, pourpre ou rouge ?","Comment appelle-t-on un petit diable un diabolo fraise, un diablotin ou un diabète ?","Peut-on déplacer une machine à laver avec un diable?","Quel personnage est surnommé le diable de Tasmanie ?","Quel film contenant le mot diable dans son titre a pour actrice Meryl Streep ?","Quel est le surnom anglais des footballeurs de Manchester United?","Quelle expression contenant le mot diable signifie que l'on vit avec des ressources insuffisantes ?","Quelle expression contenant le mot diable indique que l'on part très loin, dans un endroit inaccessible ?","Quel artiste a interprété la chanson Impact avec le diable en 2007 ?","Quel est le vrai nom d'El Diablo, souvent vu sur le tour de France depuis 1993 ?"],
		"84": ["Armes à feu","Un pistolet à eau est-il meilleur qu'une arme à feu car, c'est bien connu, l'eau éteint le feu ?","Un lance-flammes n'est pas considéré comme une arme à feu. Vrai ou faux ?","La projection d'une balle par une arme à feu est-elle suivie d'une onde de forme, d'une onde de choc ou d'une onde de Kelvin ?","Le Beretta 1918 est-il un pistolet-mitrailleur, un fusil d'assaut, un fusil à pompe ou pistolet à eau ?","Quel type de tireurs utilisent des armes de précision comme le Barrett M82 ou le Chey Tac M200 Intervention?","Cite 2 des 10 pays avec les taux par habitant les plus élevés concernant les décès par armes à feu en 2016","En France, quels sont les 2 documents permettant l'achat d'un fusil de chasse de catégorie C?","Cite 3 des 5 types de grenade dont disposent les groupes d'intervention de la Police nationale","Cite 1 des 4 armes à feu utilisées par Eric Harris et Dylan Klebold lors de la fusillade de Columbine le mardi 20 avril 1999.","En quel matériau est forgée la carcasse du très réputé pistolet semi-automatique Glock 17 ?"],
		"85": ["Al Capone","Al Capone est-il un gangster célèbre une sauce tomate ou un composant chimique ?","Etait-il plus doué en capoeira ou en trafic d'alcool ?","Est-il né en Italie, aux Etats-Unis, au Cambodge ou aux iles Comores ?","Que signifie \"Al\" : Alberto, Alphonse, Alonso, Alvezi, Ali Baba ou Alligator ?","Qui incarne Al Capone dans Les Incorruptibles ?","De quelle ville était-il considéré comme le parrain de la mafia ?","Pour quel motif a-t-il pu être arrêté ?","Qui fut en charge de l'arrestation d'Al Capone?","Quelle était la profession de son père ?","Quel événement exceptionnel s'est produit lors de son procès ?"],
		"86": ["Mouchoirs","Utilise-t-on le plus souvent un mouchoir pour tondre la pelouse ou pour se moucher ?","Dans quel film de Guillaume Canet, sorti durant un mercredi brumeux de l'an 2010, jouent notamment François Cluzet et Gilles Lellouche?","Quelle compagnie a inventé en 1928 la boite avec ouverture prédecoupée sur le dessus ?","Cite au moins 2 types ou matières de mouchoir.","Quelle expression contenant le mot \"mouchoir\" décrit une situation de proximite?","En tauromachie, de quelle couleur est le mouchoir agite ordonnant la grâce du taureau ?","En mars 2021, quel était le prix de 15 paquets de 9 mouchoirs Confort Super Soft Carrerour, à 0,09 °¼ près.","Selon Pierre Perret, qu'est-ce qu'un mouchoir ?","Quelle était leur fonction principale lors de leurcommercialisation par Kleenex en 1924 ?","De quel mot d'origine latine provient le mot \"mouchoir\"?"],
		"87": ["Noms de villes dans les chansons"," La chanson Marseille la nuit du groupe IAM fait-elle référence a la ville de Marsellle ou de Lannuy?","Dans Le Poinçonneur des Lilas, Serge Gainsbourg fait-il référence a une ville ou aux fleurs ?","D'apres la chanson traditionnelle, sur le pont de quelle ville danse-t-on tous en rond ?","Une chanson célèbre de Jacques Brel s'intitule-t-elle Vierzon, Honfleur, Vesoul ou Anvers ?","Quelle ville Frédéric François, Johnny Hallyday, Maxime Le Forestier et Alexandre Poulin ont-ils tous chantée ?","Dans quelle ville russe \"la neige tombe pour panser de coton le pauvre monde, selon Damien Saez?","Quelle ville du Royaume-Uni a ete chantee par le groupe jamaico-antillais Boney M en 1977?","D'après la chanson de Julien Clerc, par quel nom de ville voulait-elle qu'on l'appelle ?"," Quelle ville du Midi-Pyrénées a inspiré une chanson de Gerard Blanchard ?","De quelle ville le pianiste vient-il, dans un titre de Gilbert Bécaud?"],
		"88": ["Rayons frais","Trouve-t-on des rayons frais bien garnis généralement dans les morgues ou dans les supermarchés ?","Les produits frais bio sont-ils en majorité avec ou sans conservateur ?","Est-il légal d'effectuer des remises commerciales de plus de 40 % sur des produits du rayon frais pour limiter les invendus ?","Une désinfection totale du rayon frais est-elle règlementairement due au moins une fois par semaine, par mois ou par an ?","Que commercialise la société Le ravon frais à Bordeaux : de la rutabaga, des vêtements, du saumon ou des tournevis ?","Si DLC signifie \"date limite de consommation\" à quoi fait référence l'abréviation DLUO?","Quel pourcentage du chiffre d'affaires des produits frais traditionnels représentait la poissonnerie en 2015, à 1 point près ?","A quelle température les préparations de viandes contenant des abats doivent-elles être conservées dans les rayons ?","Selon une étude de 2019 menée par le cabinet Wyman, quelle est la meilleure enseigne française en matière de produits frais ?","Quel grand patron a dit \"Soyons dans l'excellence pour les produits frais, ne sacrifions pas la qualité et le plaisir au prix\" ?"]
	},
	"Reponses" : {
		"1": ["Filles de ...","Et oui !","Jean-Marie Le Pen ","Izia","Serge Gainsbourg et Jain Birkin ","Sofia","Bervelly Hills 90210","Nicole Ritchie et Paris Hilton ","Lolita","Hailie Mathers ","Roselyne Bachelot et Francoise Bardy"],
		"2": ["Médicaments","Prendre un médiacament","Automatique","Le paracetamol","Le paracetamol (le Dafalgan)","Les brûlure d'estomac et les remontées et acides","Le doliprane, l'Efferalgan et le Dafalgan","C'est un anti inflammatoires","Voie cutanéo-muqueuse (par la peau), entérale (buccale, orale ou rectale) et parentale (par injection).","L'alginate de sodium (E401) et le bicarbonate de sodium(E550i).","6,95 °¼"],
		"3": ["Gastronomie Francaise ","L'art de la cuisine ","Le Guide Michelin ","Le vin rouge ","Le poivron ","Le kouign amann","Le macaron ","La truffade ","La piperade ","Fontaines (en Vendée)","Café Francis"],
		"4": ["Démographie mondiale","Non ","Dans la bande de Gaza ","Les Pays-Bas (les hommes mesurent en moyenne 1,837 m et les femmes 1,693 m)","Java, et large en plus avec 140 millions ! (Grande-Bretagne 60 millions, Madagascar 25 millions et Taiwan 23 millions)","En 2030 (propositions entre 2026 et 2034 acceptées)","7 % (propositions entre 5 % et 9 % acceptées)","Chine, Inde, Etats-Unis et Indonésie","La Mongolie ","Le Japon avec une espérance de vie de 84,6 ans (propositions de 83 à 85 ans acceptées)","Le Vatican avec 804 habitants recensés (propositions entre 800 et 808 acceptées)"],
		"5": ["Moyen de Transport","En transport maritime ","L'avion ","Transport en Commun Lyonnais ","Escalator","Le train, le métro et le tramway","le téléski ","La batellerie ","1.100.000km (accépté entre 1.050.000 et 1.150.000km)","La Comagnie Générale Transaérienne (CGT)","En 1838"],
		"6": ["McDonalds","Faux ","Big Mac ","à son poids ","Vert","Un steak haché, du fromage fondu (cheddar), une rondelle de cornichon, des oignons, ketchup et moutarde douce dans un pain classique","C'est l'application McDonald's (permettant de commander sur place ou à emporter)","Le Père Noël (Ronald McDonald atteint tout de même 96 % de notoriété)","Ingenico","68.000.000 (propositions entre 67.000.000 et 69.000.000 acceptées)","La police Lovin'Sans"],
		"7": ["Nationalité des Marques","Américaine","Francaise","Suédoise","Belgique ","Corée du Sud ","Allemagne","D'Australie","Du Danemark","De Turquie","Libanaise"],
		"8": ["TOC","Trouble obsessionel compulsif","Faux ","Non","1 sur 50 ","La cleptomanie (où le vol finit par s'accomplir au terme d'une lutte entre le désir de voler et sa répression)","La psychothérapie et les médicaments","C'est un trouble caractérisé par un arrachage répétitif des cheveux ou des poils","La maladie de Gilles de la Tourette (c'est une impulsion à proférer des mots grossiers à nature scatologique ou sexuelle)","Pour le pire et pour le meilleur (ou As good as it gets)","Exscientia"],
		"9": ["Gendarmerie","Oui","Un képi","Bleue","Ministère de l'intérieur","387 (acceptés entre 187 et 587)","Gendarmerie départementale, gendarmerie mobile et garde républicaine.","\"Une force humaine\"","SIG sauer 2022","Article 211-9 (alinéa 6) du Code de la sécurité intérieure","En 1812"],
		"10": ["Haute Couture","Non ","Marie-Antoinette ","La place Vendôme ","Mylène Farmer","Milan, Paris, Londres, New York","Gabrielle ","1854 (acceptés entre 1851 et 1857)","Maria Grazia Chiuri","Louis Hippolyte Leroy ","Jean-Baptiste Colbert, ministre du roi Louis XIV au XVII siècle."],
		"11": ["Cocktails","Un cocktail à base de rhum","Porto Rico","La sangria ","Le Daiquiri, à base de rhum","Champagne et crème de cassis ","Caipiroska ","50% tequila, 30% triple sec (Grand Marnier ou Cointreau), 20% jus de citron verts ","Negroni","Aplletini","1,5cl rhum blanc, 0,5 cl liqueur d'écorce d'orange, 0,5 cl Curacao bleu, 1,5 cl de jus de citron vert, 0,5 cl sirop de sucre, 3 cl jus d'ananas "],
		"12": ["Chaines de Restauration","Non ","Des Hamburgers","En salades ","Ninkasi","Kentucky","En Islande","C'est une contraction des mots \"fast\" et \"lunch\"","Léon Valancker ","Brésil","En 2003"],
		"13": ["Fins du monde","Apocalypse ","Par les témoins de Jehovah","Nostradamus","Un astéroide ","2060 (accepté entre 1860 et 2260)","Le dernier pub avant la fin du monde ","Le bug de l'an 2000","Le 21 décembre 2012","Ses pôles magnétiques étant déjà inversés, cela protégerait d'une inversion des pôles magnetiques suite à l'Apocalypse.","Boualem Sansal"],
		"14": ["Pôle Emploi","Contre le chômage ","Le conseiller Pôle Emploi ","Non ","Actualisation de la situation ou renouvellement","Radiation de la liste des demandeurs d'emploi et suppression des allocations pendant 2 à 6 mois","Le 3949","Les Assedics et l'ANPE","658.100 (accepté entre 608.100 et 708.100)","Emploi Store","303"],
		"15": ["Vitesse","En kilomètre par heure","En mile par heure","La précipitation ","Le guépard","V = D / T ","603km/h (accepté entre 593 et 613km/h)","88 miles à l'heure (soit 141, 62km/h)","300.000km/s ( accepté entre 295.000km/s et 305.000km/s)","La jamais contente","227,72 km/h (accepté entre 225,72km/h et 229,72 km/h)"],
		"16": ["Objets en bois ","En bois ","Une pipe ","Une guitare ","Un arc ","Un banc ","Une batte ","Un rabot","Un maillet (ou une massette)","C'est un jeu de société d'origine africaine (dont le plateau est en bois)","38 cm de longueur, 27 cm de largeur et 2,2 cm d'épaisseur"],
		"17": ["Vins Rouges ","Ils n'ont pas la même couleur ","Le Sidi Brahim","Le sulfite ","Qatar ","Bourgongne (ou Bourgogne Franche Comté)","Le jus de raisin avant le processus de vinification","Espagnole ","Les cépages teinturiers ","Le Doluca Ozël Kav ","La fermentation malolactique (ou FML)"],
		"18": ["Jours Fériés","Le 1er janvier ","Faux ","La fête du travail ","Mai ","Le lundi de Pentecôte ","La Toussaint (1er novembre) et l'Armistice (le 11 novembre)","Assomption","Le vendredi 10 avril et le samedi 26 décembre (on accepte aussi Vendredi Saint et Saint-Etienne)","Valéry Giscard d'Estaing (mesure par la suite modifiée de nouveau par Francois Mitterand)","Article L3133-1"],
		"19": ["Logo de marque avec un animal","Un hippopotame","Lacoste, Crocs, RiverJet, Seinäjoki, Crocodiles (un club finlandais de football américain)","Un coq ","Ils représentent tous un oiseau ","Un panda ","Bacardi","Officiellement un à 6 pattes (et pas un dragon tout moche)","Toblerone","Une abeille","Didi"],
		"20": ["Pays 1 mondiaux","Non","Le Canada","La France (avec 89 millions de touristes)","Singapour","L'inde ","Sur l'île de Cuba","La Chine ","La Lituanie","Le Portugal","Le Japon"],
		"21": ["Jean de la Fontaine ","Un écrivain ","Un fabuliste ","Un fromage","Le héron et la truite ","\"Rien ne sert de courir, il faut partir à point\"","Le lion et le rat (ou la colombe et la fourmi)","\"La raison du plus fort est toujours la meilleure\"","240","En 1621","Le parti des Anciens "],
		"22": ["Groenland","Non","Plus petit","Du pôle Nord","La couronne danoise ","La pêche","Nuuk","Terre verte ","Kalaallit Nunaat","Jesper Gronkjaer","0,03 habitants/ km2"],
		"23": ["Amérique du Nord","Un quartier de New-York","Sur la côte est","L'océan Pacifique ","Pennsylvanie ","C'est l'arrivée d'une population aisée dans un quartier anciennement populaire","Houston","Accord de libre-échange nord-américain","8,008,000 habitants","Down Under the Manhattan Bridge Overpass","L'Union Oyster House"],
		"24": ["Mots à double sens","Avance d'une case que tu aies répondu oui ou non. Ca te fera un autre sujet de discussion que la météo","Une bouche ","Concours artistique, détour, objet à encoche, ponctuation, dribble de football, coup en boxe, dents de serpents venimeux ","Une portion de route et un accessoire vestimentaire","Un canard ","Un trait ","Un canapé","Le cadre","Une grue ","Un marronnier"],
		"25": ["Sardaigne","Une île ","La mer Méditérranée","Les sardes ","Corse","Cagliari ","4","Un Nuraghe est une tour mégalithique, lieu de défense et lieu de culte","Le pane carasau ou le pistoccu","Une pâtisserie à base de ricotta","Tazenda"],
		"26": ["Infos insolites sur Hitler","Vrai ","Hugo Boss ","La Coccinelle","Le Prix Nobel de la Paix ","Eva Braun","Le tabac ","Romy Schneider","Ils n'avaient plus qu'un testicule","La peur des chats","Jean-Marie Loret"],
		"27": ["1ere Guerre Mondiale","Non ","C'était une autre guerre","En Europe","En novembre","L'assassinat de l'archiduc François-Ferdinand par un nationaliste serbe","Triple-Entente et Triple-Alliance","224 semaines","8,9 millions","La bataille de Verdun, entre le 21 février et le 19 décembre 1916","Les batailles de Piave et de Vittorio Veneto"],
		"28": ["Nelson Mandela","Blanc ","L'Apartheid","Madiba","Un long chemin vers la liberté","Fidel Castro ","27 ans ","Le Mozambique ","Thabo Mbeki et Frederic de Klerk ","Au colonel Kadhafi","Un concept sub-saharien exprimant qu'un individu se définit par ses intéractions et ses liens fraternels avec autrui"],
		"29": ["Dinosaures","Non ","Non ","Denver","Tyrannosaure, Allosaure, Spinosaure, Vélociraptor, Carnotaurus, Dilophosaure, Giganotosaure, Compsognathus, Gallimimus, Albertosaurus","Diplodocus, Stégosaure, Tricératops, Thilesaure, Brachiosaure, Incivosaure, Protocératops","1993 et 1997 ","Entre 65 et 66 millions d'années environ","L'Hadrosaure","Le Dreadnoughtus schrani","Le Chilesaurus diegosuarezi"],
		"30": ["Biologie Marine","Des poissons","Faux ","La baleine bleue","Aux poissons-clowns","Le manchot ","400 mètres","L'ichtyologie","Cybium","Pétrels, puffins, fulmars, albatros ou océanites","Aux pinnipèdes"],
		"31": ["2eme ville de pays","Salonique","De Finlande","Kyoto","Miami","Le Puy du Fou ","Du Botswana","Hambourg","Kumasi","Quetzaltenango","Hamhung"],
		"32": ["Œuf de poule ","Oui","Le vert","Non (bonus de 10 cases si tu essayes et y arrives dans les 2 prochaines minutes)","D'un coq (pour pouvoir féconder)","14,3 milliards (soit environ 1.630.000 œufs produits par heure)","Les œufs mollets","21 jours (propositions entre 20 et 22 jours acceptées)","Que l'œuf est issu de l'agriculture biologique (1 = plein air"," 2 = élevage au sol"," 3 = élevage en cage ou en batterie)"],
		"33": ["Etats Americain","50 (accepté entre 0 et 150.050)","La Floride","Indianapolis","Sacramento","Oui, à Hawaï","Le Michigan","Houston, Austin, San Antonio, Dallas, Fort Worth et El Paso.","L'Iowa","Le Wisconsin","Miami, en Floride"],
		"34": ["Corse ","Une île ","La mer Méditérranée","Sicile, Sardaigne, Corse","Une tête de Maure","Les incendies (et les touristes)","Laetitia Casta","Vizzanova","Un site préhistorique mégalithique","Bonifacio, Olmeto, Zonza, Venaco et Corte","En 1768 avec le traité de Versailles"],
		"35": ["2nd Guerre Mondiale","Bah non, c'est la seconde. T'as un problème d'attention?","6 ans (de 1939 à 1945)","Stalingrad (avec des combats ayant duré du 17 juillet 1942 au 2 février 1943)","Argentine","Hawaï","17.877.000 (propositions entre 15 millions et 19 millions acceptées)","En Libye (au sud de Tobrouk, au milieu du désert, troisième palmier sur la gauche)","Le Japon et la Russie (à cause d'une discorde sur les îles Kouriles)","Wolfsschanze","Ils l'ont recouvert d'un tas de bambous pour empêcher tout avion ennemi de le repérer et de le bombarder"],
		"36": ["Le C cédille ","Un C","Aucune","Oui","2","Le A, le U et le O","Cachaça, menaçant et poinçonner","Façon, fiançailles, française, façade, façure, fonçaille, façonnière, franc-maçonnerie","Le petit Z","Violaçais","Les alphabets albanais, azéri, kurde, tatar, turc et turkmène"],
		"37": ["Nombres Premiers","Non, loin de là","Non ","2, 3, 5 ou 7","C'est un nombre entier qui ne peut être divisé que par 1 et par lui-même","41, 43 et 47","1931, 1933, 1949, 1951, 1973, 1979, 1987, 1993, 1997, 1999, 2003, 2011 ou 2017","Il en existe à l'infini","101, 103, 107, 109, 113, 127, 131, 137 ,139 et 149","168","7"],
		"38": ["Calcul mental","7","49","143","9","2,5","729","3.500","149","11.432 secondes","23"],
		"39": ["Dates de l'Histoire de France","En 481 (propositions entre-922 et 1884 acceptées)"," En juillet 52 avant JC","L'édit de Fontainebleau (qui révoqua l'édit de Nantes signé le 13 avril 1598)","Le XVIlle siècle (le 20 juin 1789 exactement)","En 1515 (ancienne Marignan)","En décembre (le 22)","En 1871","Le 16 mai 1770","Le 16 mars 1244 (200 hérétiques meurent en martyrs sur un bûcher au pied de la forteresse de Montségur)","Les 27, 28 et 29 juillets 1830"],
		"59": ["le 14 février","La fête des amoureux ","En Chine ","Dolly","Cuba","51 jours","Restect","Haile Gebreselassie","Al Capone","81.000 (accepté entre 80.000 et 82.000)","La sensibilisation aux cardiopathies congénitales"],
		"60": ["Riz Cantonais","Faux ","Il est frit","L'œuf est cassé directement dans la poêle ","En Chine","Au petit déjeuner ","Porc, bœuf, poulet et canard","9,10°¼ (accepté entre 8,98°¼ et 9,22°¼)","Le Khao Pad Koong","195 calories (accepté entre 192 et 198)","Chaofan (le pinyin est l'adaptation officielle du mandarin avec des caractères latins)"],
		"61": ["Surligneurs","Non","Non et non","Jaune","Stabilo, Bic et Carrefour","Jaune, vert, orange et rose","375 mètres (accepté entre 349 et 401 mètres)","25","Henkel","Des surligneurs à lèvres","Le surligneurs, destiné aux femmes, et la communication autour du lancement avaient été considérés comme sexistes"],
		"62": ["Samouraï","Un guerrier féodal","Des casques (ou kabutos)","Bouddhiste","Un grand sabre (poignard et couteau acceptés)","Le XIXe siècle","Un seigneur féodal","Se donner la mort en s'éventrant à l'aide d'un poignard ou d'un sabre (synonyme de hara-kiri)","En 1584 (accepté entre 1581 et 1587)","William Adams (né en Angleterre, dans le Kent)","Shinsen Gumi"],
		"63": ["Jumeaux","Non","Vrai ","Le même utérus","Des jumeaux siamois","Ce sont des jumeaux développés dans 2 ovules différents, fécondés par 2 spermatozoïdes","Le prince Albert II de Monaco","Maurice et Robin Gibb, du groupe des Bee Gees","Nelson et Eddy","Une grossesse où se trouvent un placenta et 2 poches amniotiques (70% des vrais jumeaux)","Ronnie (24 octobre 1933-17 mars 1995), Reggie (24 octobre 1933-1er octobre 2000)"],
		"64": ["Stationnement","Non, pas le moins du monde","Parking","Oui","Il est rond, bleu et rouge","En épi, en créneau et en bataille","En 1971 (accepté entre 1966 et 1976)","135°¼ (accepté entre 134,73°¼ et 135,27°¼)","5 mètres de longueur et 2,30 de largeur ","La carte de mobilité inclusion (CMI)","Carl Magee"],
		"65": ["Légumes","Rouge","Longiligne","Vert, jaune et rouge","Chou romanesco","Les lentilles avec 8.0mg/100g ","Jaune","146.000 tonnes de poireaux (accepté entre 142.900 et 150.900 tonnes)","L'Iran","Le Pérou","La famille des Solanacées"],
		"66": ["Cheminées","Le feu","Aucune","Oui","Le père Noël","France, Italie et Espagne","Mary Poppins","C'est une croûte compacte, comme du goudron durci, qui se forme dans les conduits de cheminées (c'est très dansgereux !)","La calorifugeage","Emile Zola","Plaques de cheminées armoriées et l'Eure et Les Plaques de cheminées anciennes"],
		"67": ["Titre anglais de film francais","Vrai ","Amélie","La marche de l'empereur","Le dîner de cons","Le Corniaud","Heatrtbreaker","The Troops of St. Tropez","Le sens de la fête ","Les Ripoux","Don't Look Now. We're Being Shot At !"],
		"68": ["Topinambours","Une légende racine","Accélérer le transit intestinal","Vrai !","La seconde Guerre Mondiale","Amérique","La limace ","L'artichaut","L'inuline","31 kcal/100 g (on accepte 30 kcal quand même)","La Sakhalinski rouge"],
		"69": ["La langue de Molière","Une  ","C'était Einsten","Rosée","XVIIe siècle ","9 cm (acceptés entre 8 et 10 cm)","Victor Hugo et Voltaire ","A un singe (habillé)","\"Plus grande est la gloire de le surmonter\"","L'os hyoïde ","La veine ranine"],
		"70": ["Poupée Barbie","1959","Barbara Millicent Roberts","70,99 °¼","29 cm (accepté entre 24 et 34 cm)","Conductrice de ramassage scolaire","Danoise","Skipper, Anastasia (ou Stacie), Tutti, Kristine (ou Krissy), Kelly, Chelsea et Todd","92-46-84 ","Blaine","Valérie Lukyanova"],
		"71": ["Essui-glace ","Les pares-brises ","Oui","La moto","Par un moteur électrique","En caoutchouc","Actionner la mannette de droite","500.000","Essuie-glaces antagonistes inversés","1903","Directive européenne 78/318/CEE"],
		"72": ["Aloe Vera","Une plante qui fait du bien à ton corps","Vrai ","L'arthrose","0°C","Vitamines A, B1, B2, B3, B6, B9, B12 et PP","Que l'aloe vera vit et se developpe dans des milieux très pauvres en eau","50ml par jour","les liliacées","L'aloïne","L'aloe arborescens"],
		"73": ["Piles et batteries","Non, plutôt avec du carburant de type kérosène ","Non  ","La LR6 AA","Un lapin de base","Le pacemaker","Samsung","Saline, alcaline et lithium","Le lithium-ion","Nickel Cadmium","Handstands holding corporation"],
		"74": ["Hippopotames","Un hippopotame","Non","Vrai  ","Pablo Escobar ","En Sierra Leone","Rose !","Propositions entre 124.000 et 152.000 acceptés","A protéger des rayons du soleik et des bactéries","Les dominés doivent éclabousser le museau du dominant avec leurs excréments par des battements de queue","Python de Seba"],
		"75": ["Animaux Imaginaires","La sirène ","Une seule","Le phoenix ","Un minotaure ","Le Tibet (on accepte aussi la Chine)","Le pégase","La galinette Cendrée ","André Franquin","La sublime coquecigrue","Gorira et kujira (signifiant gorille et baleine)"],
		"76": ["Galettes Bretonnes","Bretagne","Ronde","Sucrée ","Le cidre","Farine, lait, œuf, eau et sel","Le sarrasin","Une galette bretonne composée de pommes de terre ","Anne de Bretagne","L'écrasement à la meule de pierre ","La rozell"],
		"77": ["Distributeurs de billets","Une machine ","Verte ","DAB","Touches 0 à 9 Annulation (ou \"Cancel\"), Correction (ou \"Clear\") et Validation (ou \"Enter\")","Cartes de retrait, de paiement et de crédit","0,89°¼ (accepté entre 0,80 et 0,98°¼)","60°¼ maximum","Tracfin","1968","Locmaria-Plouzané"],
		"78": ["Eaux Gazeuses","Du gaz","\"Ca pique\"","Eclatante","Vals","Sodastream","Rozana","Badoit, Cristaline, Perrier, Quézac, Rozana, Salvétat, San-Pellegrino, St-Yorre, Vals, Vernière, Vichy-Céléstin... ","Vichy-Céléstin","0,49°¼ (accepté entre 0,47°¼ et 0,51°¼)","Torben Olof Bergamen"],
		"79": ["Serial Killer","Non","Belge","Hannibal Lecter","Ce sont tous des hommes","Au moins 3, dans des endroits différents.","Le tueur de l'est parisien","Du virus du sida","Système d'analyse des liens de la violence associée aux crimes","Le syndrome de Klineferter (Un chromosome X en plus)","Il s'introduisait chez ses victimes en disant être de l'entreprise Mosgaz"],
		"80": ["Epingles ","Oui","Sur une chemise","Karl Lagerfeld","Tirer son épingle du jeu","Les couches jetables","Pinterest.com","Le tablier","Le virage du Loews","Elizabeth Hurley ","Montréal"],
		"81": ["Surnoms Connus","Non","Arnold Schwarzenegger","\"Le fou chantant\"","\"Boom-boom\"","Bruce Springsteen","\"Le Cannibale\"","Jacques Chirac","Allen Iverson","Lev Yashin","Mata Hari"],
		"82": ["Célébrations de But","Quand on marque un but","Une bandelette dédicacée","Christophe Dugarry","Contre la RFA (on accepte l'Allemagne)","Au poteau de corner","Why always me ?","Alan Shearer","Bebeto, Romario et Mazinho ","Le Stjarnan FC","Peter Biaksangzuala (on accepte Peter quand même)"],
		"83": ["Diable","Rouge","Un diablotin ","Avec un diable de manutention, oui !","Taz","Le diable s'habille en Prada","Les Red Devils","Tirer le diable par la queue","Aller au diable vauvert","Mc Solaar","Didi Senft"],
		"84": ["Armes à feu","Non ","Vrai ","D'une onde de choc","Un pistolet-mitrailleur","Les snipers (ou tireurs embusqués. Et tiens, aussi francs-tireurs)","Salvador, Venezuela, Guatemala, Colombie, Honduras, Brésil, Jamaïque, Porto Rico, Belize et Afghanistan (Groenland et les Vierges acceptées)","Un permis de chasse validé ou une licence de tir sportif","Aveuglante, offensive, éclairante, fumigène et flashbang","Semi-automatique Intratec TEC-DC9, fusil Stevens 311D, fusil à pompe Savage-Springfield 67H, carabine Hi-Point 9.995mm","En polymere"],
		"85": ["Al Capone","Un gangster célèbre","Trafic d'alcool","Aux Etats-Unis","Alphonse","Robert de Niro","Chicago","Fraude fiscale","Eliot Ness","Barbier","Le jury a été changé avec celui d'une autre affaire pour éviter la corruption"],
		"86": ["Mouchoirs","Pour se moucher","Les petits mouchoirs","Kleenex","Mouchoir en tissu, en papier, en dentelle, en soie, mouchoir éponge, doudou, mouchoir de col","Se tenir (ou se jouer) dans un mouchoir de poche","Orange","0,96 °¼ (propositions entre 0,87 °¼ et 1,05 °¼ acceptées)","\"Le mouchoir, c'est un parc à huîtres.\"","Du papier doux pour le démaquillage","Muccare"],
		"87": ["Noms de villes dans les chansons","Marseille","A la ville","Avignon","Vesoul","San Fransisco","Saint-Pétersbourg","Belfast","Venise","Rocmadour","Varsovie"],
		"88": ["Rayons Frais","Dans les supermarchés","Sans conservateur ","Oui ","Au moins une fois par mois","Des vêtements","Date limite d'utilisation optimale","8,5% (accepté entre 7,5% et 9,5%)","3°C","Grand Frais","Georges Plassat en 2013"],
		"40": ["Biathlon","2","Tir et Ski","Oui","5 tirs par passage","La Norvège","15km pour les hommes (12,5km pour les femmes), accepté entre 12 et 17km","Martin Fourcade","1960","Martin Fourcade, Quentin Fillon Maillet, Vincent Defrasne, Vincent Jay","Le globe de cristal"],
		"41": ["Curling","Non","Patinoire","Balais","Oui","Un curleur","18.150kg (accepté entre 16.150 et 20.150kg)","45,72m (accepté entre 44m et 46m)","Chamonix en France","Granite","Georges Clooney"],
		"42": ["Ping-Pong","Non","Une table","Tennis de Table","Chine","11 points","Depuis 1988","Un topspin","Cela sert à contrer les effets mis par l'adversaires","8h40m10s (accepté entre 8h30m10s et 8h50m10s)","Le chinois Ma Long"],
		"43": ["Pétanque","1 ou 2. Voire 3 si t'as une malformation.","Jeu de boules","3 boules","13 points","La Thaïlande","Le tir à la raspaille (ou à la rafle)","6 mètres minimum, 10 mètres maximum","Elle recule moins lors d'un carreau","Obut, La boule bleue, MS Pétanque, KTK, Okaro, Ton'r, Futura, UNIBLOC, Erima.","Rocher/Robineau"],
		"44": ["Rugby","Un sport viril","Ovale","30","L'Italie","Les Pumas","En 1987","Lyon Olympique Universitaire Rugby","20 - 19","Joel Stransky","Zinzan et Robin Brooke"],
		"45": ["Pilotes de Formule 1","Non","Lewis Hamilton","Alain Prost","Alesi, Arnoux, Beltoise, Cevert, Depailler, Gasly, Jabouille, Laffite, Panis, Pironi, Prost, Tambay, Trintignant","Nigel Mansell","Jenson Button","7 titres. En 1994, 1995, 2000, 2001, 2002, 2003 et 2004","Jarno Trulli","Jacques Villeneuve 1er, Henz-Harald Frentzen 2e et David Coulthard 3e","47 points"],
		"46": ["Rolland Garros","De tennis","Terre battue ","Un toit sur le court central","Gustavo Kuerten","Rafael Nadal et Roger Federer","Justine Hénin (4 victoires dans le tournois)","Dominic Thiem","Iga Swiatek","Martina Hinis","Adriano Panatta"],
		"47": ["Tour de France","Sur un vélo","Non (il fait parfois des passages dans des pays voisins comme les Pays-Bas, la Belgique l'Angleterre ou l'Espagne)","Lance Armstrong","Marco Pantani","Romain Bardet","Bradley Wiggins en 2012 et Christopher Froome en 2013","Christian Prudhomme","Carlos Sastre","1903","1. Greg LeMond 2.Bernard Hinault 3.Urs Zimmermann"],
		"48": ["Ligue des Champions","Non, mais alors vraiment pas !","Non (certains pays peuvent qualifier jusqu'à 5 équipes)","L'anglais, l'allemand et le français","Liverpool FC (6 fois), Manchester United (3 fois), Nottingham Forest (2 fois), Chelsea et Aston Villa (1 fois chacun)","Cristiano Ronaldo avec 141 buts","7,5 kg (propositions entre 5,3 kg et 9,7 kg acceptées)","Clarence Seedorf (avec l'Ajax, le Real Madrid et 2 avec le Milan AC)","Maldini et Crespo (par deux fois) pour Milan"," Gerrard, Smicer et Xabi Alonso pour Liverpool","5 buts"],
		"50": ["Escrime","Un sport de combat","A des yeux d'abeilles","Le katana","Le français","Jean-François Lamour","\"En Garde ! êtes-vous prêts ? Allez !\"","Fabrice et Jérôme Jeannet","La Russie","La nicéthamide (ou coramine glucose","Elle a été sanctionnée de 3 mois de suspension)"],
		"51": ["Surf","Un sport d'eau","Goofy","Dodgeball","Australie","Le midboard","14.117 licenciés (les 63.300 participations ponctuelles ne sont pas comptabilisées dans les licences)","Un cut-back","33 mètres (propositions entre 32 mètres et 34 mètres acceptées)","Jimmy Slade","Le Rocher du diable (ou Dewis Rock)"],
		"52": ["Sprints aux JO","A Los Angeles","Usain Bolt","Marie-José Pérec (en 1996 à Atlanta, dans une belle nuit claire)","Michael Johnson","Jimmy Vicaut (temps 10\"04, classé 7e)","Florence Griffith-Joyner (10\"62 pour le 100 m et 21\"34 pour le 200 m, une vraie machine cette Florence!)","LaShawn Merritt","Elaine Thompson","Konstantinos Kentéris","Peter Norman"],
		"53": ["Intervilles","Un jeu convivial","Des vachettes","Au Futuroscope","Guy Lux","Dax (avec 3 victoires et 3 finales entre 1962 et 2013)","Robert Wurtz","Signe de la main mimant la réponse 3 à une équipe","RTF, ORTF, FR3, TF1, France 2, France 3 et Gulli","La non-diffusion du Tour de France 1962 à la télévision","Des Pogs intervilles"],
		"54": ["Euro de Football 2016","Ben non !","Shakiri","Nantes","Le Portugal","L'islande","David Guetta et Zara Larsson (sur le titre This one's for you)","Olivier Giroud","1-0 pour l'Allemagne","Beau Jeu","111.494 accréditations (propositions entre 109.478 et 113.510 acceptées)"],
		"55": ["Kaamelott","Ronde","M6","Les Livres","Alexandre Astier","\"C'est pas faux\"","Le Saint-Graal","Alain Chabat","Le Roi Burgonde","Unagi","Jean-Robert Lombard"],
		"58": ["YouTube","Un hébergeur de vidéos en ligne","Vrai ","Davis Guetta","Jennifer Lopez","Norman","Paypal","Baby Shark Dance","Broadcast Yourself","Chad Hurley, Steve Chen et Jawed Karim","Berlin, Dubaï, Londres, Los Angeles, Mumbai, New York, Paris, Rio de Janeiro, Tokyo et Toronto"],
		"56": ["Harry Potter","Des lunettes","Poudlard","Roux","Harry Potter à l'école des sorciers","Hermione Granger et Ron Weasley","La Pierre de Résurrection, la Baguette de Sureau, la Cape d'Invisibilité","Tom Elvis Jedusor","Sectumsempra","1997","Jean frangois Menard"],
		"57": ["Star Wars","Georges Lucas","L'espace","Dark Vador (Anakin Skywalker)","Verte","Kylo Ren ","Dark Sidious","Tatooine","C'est un wookie","Jango Fett","Il se cogne la tete contre un porte coulissante"]
	},
	"Final_questions": {
		"1": "Combien y avait-il de touches sur l'accordéon d'Yvette Horner, à 22 près ?",
		"2": "Quelle est l'anagramme la plus commune du mot \"parisien\" ?",
		"3": "Au 1er janvier 2019, quel était le pourcentage de femmes parmi les détenus en France ? A.0,6% B.3,6% C.9,6% D.18,6% E.27.6%",
		"4": "Comment s'appelle le livre de Nabilla, publié en 2016 ? A. Allô ! Non mais allô, quoi ! B. L'ascension vers la chute. C. Le CM1, c'est grave dur ! D. Thomas, je t'aime E. Trop Vite",
		"5": "Lors de la finale de la Coupe du monde 2018, combien coûtait le premier spot de 30 secondes de publicité diffusé à la mi-temps du match sur TFI? A. 64.000 °¼ brut B. 134.000 °¼ brut C. 364.000 °¼ brut D. 834.000 °¼ brut E. 1.640.000 °¼ brut",
		"6": "Quelle phrase est inlassablement prononcée lors de la dernière épreuve de Fort Boyard, semaine après semaine ?",
		"7": "Si Toto a dans son portefeuille l'ensemble des billets et des pièces en euros en un seul exemplaire, combien a-t-il d'argent? Tu as 20 secondes pour répondre",
		"8": "Aujourd'hui, tu te délectes du principe de clé USB. Mais sais-tu ce que signifie USB? A. Use System Bluetooth B. User Server Boot C. Universal Serial Bus D. Unity Support Basic ",
		"9": "Selon un joli bouquin de Niall Ferguson publié en 2009, quelle était la quantité totale de monnaie dans le monde (somme des pièces et billets) ? A.600 millions de $ B. 60 milliards de $ C. 6.000 milliards de $ D. 600.000 milliards de $",
		"10": "Qui est apparu en premier ? A. Jacques Martin B. L'horloge à quartz C. Le ruban adhésif D. La Renault 4L",
		"11": "Laquelle de ces propositions est un mytho? A. Aucun insecte n'est natif d'Antarctique B. L'ongle humain pousse environ d'un nanomètre par seconde C.46.000 espèces différentes d'araignées ont été dénombrées D. Les serpents n'ont pas la faculté de fermer les yeux",
		"12": "Quelle somme a reçu Carolyn Davidson, créatrice du célèbre logo de la marque Nike : 0,35 $; 35 $: 3500 $; 350 000 $ ou 35.000.000 $ ?",
		"13": "Selon une étude de l'ONU en 2009, combien y a-t-il de poules dans le monde ? A. 52 millions B. 520 millions C. 5,2 milliards D. 52 milliards",
		"14": "Qui a prononcé la phrase \"Monsieur, je vous demande excuse. Je ne l'ai pas fait exprès\" A. La reine Marie-Antoinette, à son bourreau le 16 octobre 1793 B. Le tueur en série Landru, au policier l'arrêtant le 12 avril 1919 C. Le footballeur Brandäo, à l'arbitre lors de la finale de la Coupe de la Lique 2010 D. Pol Pot, le chef des Khmers rouges, au juge de paix de l'ONU en décembre 1981",
		"15": "Selon une estimation d'un binoclard de base, combien de tonnes pèsent au total les 7,5 milliards d'êtres humains ? A.315 millions B. 465 millions C.615 millions D. 765 millions",
		"16": "Au 19 mars 2021 à 09h14, combien pouvions-nous compter d'êtres humains dans l'espace ? A.7 B. 27 C. 107 D. 997",
		"17": "Combien de smartphones se sont vendus dans le monde en 2019? A. 7 par seconde B. 18 par seconde C. 48 par seconde D. 57 par seconde E. 128 par seconde",
		"18": "Quel mot de 9 lettres peux-tu faire avec les lettres suivantes ? S, L, E, U, O, R, O, U et G Tu as 1 minute de réflexion.",
		"19": "Quel est le seul alimentà ne pas pourrir ?",
		"20": "Lorsque l'on parle d'alliance sino-américaine, à quel pays le terme \"sino\" réfère-t-il?"
	},
	"Final_reponses": {
		"1": "188",
		"2": "Aspirine",
		"3": "3,6% (B)",
		"4": "Trop vite (E)",
		"5": "364 000euros (C)",
		"6": "Félindra, tête de tigre !",
		"7": "888,88 €",
		"8": "Universal Serial Bus (C)",
		"9": "6 000 milliards de $ (C)",
		"10": "Réponse B.  La montre à quartz (1927) Le ruban adhésif en 1930, Jacques Martin en 1933 et la Renault 4L en 1961",
		"11": "Réponse A (Il en existe un seul : la belgica antartica. Une sorte de mouche de 6 mm, sans ailes)",
		"12": "35$",
		"13": "52 milliards (D)",
		"14": "Réponse A Elle lui avait marché sur les pieds avant d'être guillotinée. Ce sont ses derniers mots.",
		"15": "Réponse B (soit 62 kg par personne)",
		"16": "7 (Reponse A)",
		"17": "Réponse C Soit environ 1,5 milliard !",
		"18": "UROLOGUES",
		"19": "Le Miel",
		"20": "La Chine"
	}
}